[
  {
    "id": "880f60fb-bb42-47db-955e-f2aa4f657be6",
    "name": "MG Formation",
    "image": "https://ressources.maformation.fr/mfx/img/centres/11052019_084413-1051923135.jpg",
    "email": "formation@mgformation.fr",
    "phone": "+33 (0)7 76 58 50 32",
    "courseId": [
      "f4055a2b-008a-49df-8572-79eba212a78d"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p><strong>MG FORMATION</strong>, organisme de formation spécialisé dans le numérique. <br>Nous mettons à votre disposition plus de 1 000 formations dans différents domaines (voir liste ci-dessous).</p>\r\n<p>Nous vous accompagnons dans la certification de vos compétences professionnelles. <br>En effet, à l’issue de votre formation, nous vous offrons la possibilité de passer soit le TOSA (Test on Software Applications) soit le PCIE (Passeport de Compétences Informatiques Européen).<br>Ces formations certifiantes, vous permettant de vous perfectionner sur vos outils informatiques professionnel, peuvent être entièrement prise en charge par votre CPF (Compte Personnel de Formation).<br><br>Liste des formations proposées :</p>\r\n<ul>\r\n<li>Formations Windows Server 2012 / 2016 / 2019.</li>\r\n<li>System Center</li>\r\n<li>PAO : Photoshop, Illustrator, Indesign</li>\r\n<li>Création de site Web</li>\r\n<li>Bureautique : Excel, Word, PowerPoint, Outlook</li>\r\n<li>SEO</li>\r\n<li>Réseaux Sociaux</li>\r\n<li>Community Manager</li>\r\n<li>Management</li>\r\n<li>Force de vente, …</li>\r\n</ul>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "776ab07c-6d38-4aa6-bc1f-6152212210dc",
    "name": "ABSUP",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05032021_1526051501563233.jpg",
    "email": "formation@absup.fr",
    "phone": "+33 (0)6 92 53 00 42",
    "courseId": [
      "3ab8eb3b-fdbd-40a8-a0f9-b4225a25f849",
      "08969e3a-1142-4837-a335-5afef8ee951e"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p><strong>20 ans d'expérience dans la formation</strong></p>\r\n<p>Après 20 ans d'expérience dans la formation, nous avons décidé de créer ABSUP en 2020. Notre centre de formation est situé à Lyon Part-Dieu au 74 cours Lafayette 69003 Lyon.<br>Nous formons dans nos locaux ou dans les locaux de nos clients. Cela peut se faire en France ou à l'international.</p>\r\n<p><strong>Notre objectif : proposer la qualité pour un prix raisonnable</strong></p>\r\n<p>L'idée en créant ABSUP était de proposer 1 offre de formation à un très bon rapport qualité/prix.</p>\r\n<p><strong>La Qualité</strong></p>\r\n<p>Nous sélectionnons nos formateurs avec en moyenne 20 ans d'expérience (Métier + formation). Cela permet aux stagiaires de pouvoir poser toutes les questions qu'ils souhaitent.<br>Nous accueillons 6 personnes au maximum par salle de formation pour garantir la qualité.<br>Toutes nos salles sont très bien équipées (PC récent, écran 28 pouces 4K, vidéoprojecteur 4K). Nous mettons à disposition un PC par personne avec la dernière version du logiciel préinstallé (Par exemple le logiciel InDesign pour 1 formation InDesign).<br>Vous n'avez rien à apporter. Nous vous fournissons un stylo, un bloc-notes ainsi qu'un support de cours.<br>Bien entendu, nous vous délivrons une attestation en fin de formation + une certification si la formation choisie est certifiante.</p>\r\n<p>L'objectif d'une formation est d'être opérationnel professionnellement à la fin de celle-ci.</p>\r\n<p><strong>Le Prix</strong></p>\r\n<p>Nous sommes en moyenne 30 % moins cher que nos concurrents (centres de formation réalisant des formations en petit groupe).</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "7fa65483-e0ea-4b2f-9c23-3954f1771d91",
    "name": "CESI École d'Ingénieurs",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01242019_112150-1131598191.jpg",
    "email": "formation@cesiécole d'ingénieurs.fr",
    "phone": "+33 (0)2 96 38 35 43",
    "courseId": [
      "8091cf19-8f28-4a1c-abae-9048327d62bb",
      "e3d0214c-7071-4e6d-869a-039a3b4da5d3"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Fruit du rapprochement de l’ei.CESI et de l’exia.CESI, CESI École d'Ingénieurs</strong> permet à chaque élève ingénieur-e de construire un parcours personnalisé dont il est acteur, grâce à une école en cinq ans, sous statut étudiant, en apprentissage ou en formation continue ; 29 options et 25 campus en France. <br><br><strong>CESI Ecole d’Ingénieurs, c’est une façon de vivre un apprentissage opérationnel grâce à</strong> <br>\r\n<ul>\r\n<li>des méthodes de pédagogie active mises au point depuis 2004 ;</li>\r\n<li>une façon de vivre une culture d’école connectée à la société, à sa diversité et au monde de l’entreprise ;</li>\r\n<li>une façon d’apprendre les métiers de demain pour mieux en devenir acteur : numérique, industrie, bâtiment et ville du futur, travaux de recherche au sein du Laboratoire LINEACT et de la Chaire Cisco-CESI-Vinci Énergies.</li>\r\n</ul>\r\n<br>Tout est là pour apprendre de nouveaux métiers et acquérir de nouvelles compétences.<br><br><strong>Avec plus de 100 clubs et associations étudiantes</strong>, la vie des campus est riche et multiculturelle.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "3827b102-9099-4fe5-bf71-da2adbec685d",
    "name": "Groupe Lexom",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05112020_100505-676531407.jpg",
    "email": "formation@groupelexom.fr",
    "phone": "+33 (0)6 71 63 86 55",
    "courseId": [
      "c09a3edc-97d2-45e8-bf1a-6e61e7a3c076"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Le Groupe Lexom c'est une histoire d'hommes et de femmes réunis autour de valeurs communes et indispensables pour la réalisation d'un objectif commun : Votre réussite !<br>\r\n<p>Le groupe Lexom est un organisme de formation spécialisé en droit, comptabilité, fiscalité et paie.</p>\r\n<p>Notre offre en deux mots : Avec un catalogue de près de 500 formations, nous couvrons tous les domaines du droit, de la comptabilité, de la fiscalité et de la paie. En choisissant Lexom, vous vous assurez une formation de qualité avec des formateurs reconnus pour leur professionnalisme et leur pédagogie.</p>\r\n<p>En quoi sommes-nous différents ?</p>\r\n<p>Lexom, c'est une nouvelle approche de la formation qui nous permet de répondre à vos exigences partout en France (280 centres de formation). Proximité, réactivité, souplesse et qualité de service sont nos maitres mots.</p>\r\n<p>C'est également l'innovation pédagogique par le développement de modules de formation à distance (e-learning, mix learning)</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "c6ca9dbd-fde1-4af7-b774-f3c59054df42",
    "name": "ARINFO",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02242020_105235869592705.jpg",
    "email": "formation@arinfo.fr",
    "phone": "+33 (0)8 03 59 96 74",
    "courseId": [
      "15ce8bb2-1d77-4a9a-83a8-50d74e158ed8"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>ARINFO Groupe I-maginer c’est :</p>\r\n<p>• Un organisme de formation professionnelle et un centre d’apprentissage (CFA)</p>\r\n<p>• Une présence nationale au travers de 17 centres de formations</p>\r\n<p>• Des formations diplômantes (titres RNCP) et certifiantes destinées à tous les publics (salariés, demandeurs d’emploi, reconversion professionnelle, apprentis, particuliers…)</p>\r\n<p>• Des certifications et labellisations (ISQ-OPQF, Grande Ecole du Numérique, TOSA et PCIE)</p>\r\n<p>• Un positionnement au cœur du numérique sur 5 grands domaines : Design et graphisme, architecture et modélisation, web et digital, Data et informatique, innovation.</p>\r\n<p>• Une pédagogie multimodale reposant sur le « learning by doing » et sur la pratique concrète des métiers</p>\r\n<p>Site Web : https://www.arinfo.fr/</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "cf47b095-a376-42f7-b6b3-e9d921f00527",
    "name": "One Learn",
    "image": "https://ressources.maformation.fr/mfx/img/centres/10042021_17560313651633.png",
    "email": "formation@onelearn.fr",
    "phone": "+33 (0)7 23 30 28 87",
    "courseId": [
      "88795ac8-d59a-4d97-8b41-c89a7c36f490"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>One Learn est un organisme de formation agréé par l'état.</p>\r\nL'ensemble de nos <strong>formations sont finançables</strong> par :<br>\r\n<ul>\r\n<li>Votre compte CPF</li>\r\n<li>OPCO</li>\r\n<li>Pôle emploi</li>\r\n<li>A titre personnel (paiement x3 disponible)</li>\r\n</ul>\r\n<p>Que vous souhaitiez améliorer vos compétences sur les outils bureautique de la suite Adobe ou Microsoft. Ou que vous souhaitiez créer une entreprise ou un site internet sans coder, vous trouverez une formation qui correspond à vos ambitions.</p>\r\n<p>Nous dispensons nos formations en e-learning avec la possibilité d'avoir un tutorat individualisé et à distance en visioconférence.</p>\r\n<p>Chacuns de nos formateurs et tuteurs ont été choisit avec soin pour vous offrir une qualité de service irréprochable.</p>\r\n<p>Une équipe de plus de 50 personnes à votre disposition pour que votre formation se déroule pour le mieux.</p>\r\n<p><strong>Prenez rendez-vous</strong> avec l'un de nos conseillers pédagogiques pour définir ensemble votre projet de formation.</p>\r\n<p>A très vite<strong><br><br>L'équipe One Learn</strong></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "d04cff4d-ed5f-4f33-9773-9bce6847d779",
    "name": "BIS Formation",
    "image": "https://ressources.maformation.fr/mfx/img/centres/07232020_112053-1598813775.jpg",
    "email": "formation@bisformation.fr",
    "phone": "+33 (0)0 46 36 90 45",
    "courseId": [
      "1a2fe6b1-db90-4b2d-8cef-46d4b66572b2"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <em><strong>Spécialiste de la formation des grutiers sur du matériel haut de gamme récent.</strong></em><br><br>Nous nous engageons à mettre tout en œuvre pour vous assurer la réussite et l’obtention de votre CACES® à l’issu de notre formation. Un suivi personnalisé est assuré par notre formateur qui identifie les points forts et faibles de chacun de ses stagiaires.<br><br>Notre fonctionnement en groupes restreints vous assure un excellent temps de participation pratique chacun. <strong>Vous profiterez chez nous, en 2 semaines, de plus de 20 heures de conduite par personne.</strong> La partie théorique de la formation, abordée une première fois en début de période, est ensuite régulièrement révisée durant toute la session, par l’intermédiaire de questions / réponses avec votre formateur, et par la mise en application des principes vus le premier jour de formation.<br><br>Le matériel 100% disponible, vous offrant le niveau de qualité le plus élevé du marché, associé à notre espace de formation dédié et notre formateur qualifié vous assurent d’avoir toutes les chances de votre côté. Le passage du test ne devient plus qu’une formalité !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "7e813e5d-38c7-458e-953c-4d1c2e6cffdd",
    "name": "CESI École de Formation des Managers",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01242019_114430-2012673359.jpg",
    "email": "formation@cesiécole de formation des managers.fr",
    "phone": "+33 (0)3 74 95 68 68",
    "courseId": [
      "542d0005-a9a0-490d-a72d-3e3e1bf51187"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>CESI École de Formation des Managers forme aux principales fonctions de l’entreprise au travers de parcours diplômants et personnalisés</strong>. Elle propose 16 cursus diplômants, enregistrés au Répertoire National des Certifications Professionnelles, éligibles au CPF, et individualisés selon les compétences de chacun.<br><br>Elle développe un système pédagogique connecté aux besoins opérationnels des entreprises qui se traduit par des formations expérientielles, digitales, en mode projet au sein de laboratoires d’entreprise et par une approche axée sur les compétences. <strong>Bref, une culture de l’opérationnalité reconnue par le monde professionnel.</strong><br><br>Ses parcours sont diplômants, reconnus par l’État et individualisables selon les compétences de chacun. Avec plus de 110 formations, CESI École de Formation des Managers accompagne ainsi toutes les transformations de l’entreprise ; qu’elles soient techniques, numériques, organisationnelles, humaines ou managériales.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "2bd4dbae-1224-4c81-b1a6-3b424d884f6a",
    "name": "Ecole Chez Soi",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02152021_105506-834135455.jpg",
    "email": "formation@ecolechez soi.fr",
    "phone": "+33 (0)1 57 14 93 38",
    "courseId": [
      "e27fbe7e-9880-4ddb-9a65-338b7c1fafd7",
      "dfa05aeb-8046-44e9-9f56-0ea5b7b4e180"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>L’<strong>Ecole Chez So</strong>i a été fondée en 1891 et membre du groupe d’école Skill&amp;You et est un établissement privé pionnier de l’enseignement à distance.<br><br>Depuis toujours spécialisée dans la formation à distance aux métiers de la construction et de l’habitat.<br><br>- Bâtiments et Travaux Publics (encadrement de chantier…)<br><br>- Métré et Economie de la Construction<br><br>- Conception d’Espaces (aménagements intérieurs et extérieurs)<br><br>- Immobilier (négociation, promotion...)<br><br>- Bureaux d’études<br><br>L’<strong>Ecole Chez Soi</strong> se distingue par la richesse de son patrimoine pédagogique et l’excellence de sa méthode d’enseignement.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "df02e144-f0a4-408f-82a1-58a072af02ed",
    "name": "CESI École Supérieure de l'Alternance",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01242019_113744-1975732527.jpg",
    "email": "formation@cesiécole supérieure de l'alternance.fr",
    "phone": "+33 (0)9 90 36 59 71",
    "courseId": [
      "4db3638e-a89b-424e-9dbb-8a0f965e9656"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p><strong>Première école 100% alternance</strong>, CESI École Supérieure de l’Alternance offre aux talents de niveau bac à bac + 5 une formation en alternance sans cesse renouvelée, dont les parcours s’adaptent en permanence aux évolutions des métiers grâce à un réseau de 8 000 entreprises partenaires. <br><br>Elle propose <strong>des parcours personnalisés et diplômants</strong> sur des fonctions de managers, experts ou techniciens supérieurs.<br><br><strong>Grâce à une véritable collaboration tripartite « alternant, entreprise, école » reposant sur un contrat de confiance</strong>, CESI accompagne ses étudiants des métiers tout au long de l’année, à chaque étape de leur cursus. <br><br>Les parcours proposés privilégient l’expérience collective, le travail en mode projet, le digital et la présence en entreprise 3 semaines par mois. Ses formations reconnues par l’État sont garantes d’une forte employabilité.<br><br>Avec plus de 12 000 apprentis inscrits chaque année dans ses parcours métiers, CESI École Supérieure de l’Alternance propose bien plus qu’une formation, une voie d’excellence pour devenir un professionnel engagé !</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "af857d2f-275f-4650-92c2-8d30e7deb9a9",
    "name": "L'atelier des Chefs",
    "image": "https://ressources.maformation.fr/mfx/img/centres/06182021_10182773593569.png",
    "email": "formation@l'atelierdes chefs.fr",
    "phone": "+33 (0)6 41 72 29 58",
    "courseId": [
      "d6eb5c10-ae5a-43fc-80dc-574088622a85"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    À L'atelier des Chefs, nous savons par expérience qu'une formation n'est efficace que si elle est conçue par des experts du métier. C'est la plus-value que nous offrons à nos apprenants, via des formations innovantes, interactives et sur-mesure, imaginées par une équipe de professionnels expérimentés. Nos formations sont par ailleurs validées par l'<strong>Association nationale des Meilleurs Ouvriers de France</strong> (MOF) et sont certifiées <strong>Afnor / Qualiopi</strong>. Nous adhérons également à la <strong>Fédération de la Formation Professionnelle</strong> (Les Acteurs de la Compétence) et sommes éligibles au <strong>CPF</strong>.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "b422bd19-3085-459b-b24a-d99757eeda15",
    "name": "L'Ecole des pros",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03172022_103100-723557967.png",
    "email": "formation@l'ecoledes pros.fr",
    "phone": "+33 (0)2 73 26 62 41",
    "courseId": [
      "2b189835-1587-4650-90d0-93ee1304d8bc",
      "54ac2c9c-a259-4d7d-a6e1-cee9a55507d9",
      "07790f23-b5b4-4b19-a427-f66b4a447f0e"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    L'école à distance spécialiste de la formation aux métiers de l'artisanat (cuisine et mécanique)\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "81a356cd-2092-4553-8f80-e2a0c3474628",
    "name": "Le Cnam en Grand Est",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09042017_1713451431912033.gif",
    "email": "formation@lecnam en grand est.fr",
    "phone": "+33 (0)6 47 02 45 40",
    "courseId": [
      "29c00c0a-8f23-438b-8fb5-1c1d516085b5",
      "93a841b3-52f7-4b3e-978b-96ddeaf407f9"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Créé en 1794, le Conservatoire national des arts et métiers (Le Cnam) remplit trois missions fondamentales :<br>- la formation tout au long de la vie,<br>- la recherche technologique et l’innovation,<br>- la diffusion de la culture scientifique et technique.<br><br>Au sein de la région Grand Est, il constitue un opérateur régional de premier plan dédié à la formation professionnelle supérieure et au développement économique des territoires.<br><br>Le Cnam en Grand Est privilégie des modalités de formations souples pour :<br>- accompagner les salariés dans leur évolution professionnelle,<br>- favoriser l’employabilité des demandeurs d’emploi,<br>- développer les compétences des professionnels,<br>- former les jeunes aux métiers de demain par l'alternance.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "e080c55f-9dc1-497a-bbb4-ec27df1d4bb0",
    "name": "Ziggourat Digital",
    "image": "https://ressources.maformation.fr/mfx/img/centres/11282018_153105-1419619119.jpg",
    "email": "formation@ziggouratdigital.fr",
    "phone": "+33 (0)0 27 67 31 85",
    "courseId": [
      "0f4fbdb8-24cc-4392-8522-f60a45969101",
      "26e942af-4418-4307-b6a2-67cf429379fb"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Ziggourat Digital</strong> vous propose son accompagnement tout au long de l'année grâce au Digital Learning: assurer la <strong>transformation digitale</strong> de votre entreprise passe par sa montée en compétence: les collaborateurs adoptent <strong>une agilité d’ensemble</strong> et anticipent la progression de leur entreprise. De nouveaux métiers et outils se créent pour appuyer cette nouvelle dynamique. Exercer ces nouvelles fonctions au sein de son entreprise, ou optimiser son utilisation des outils du digital nécessitent une veille métier continuelle.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "94f66f20-d758-4014-a2e3-e2a3bf155b03",
    "name": "Chambre de Commerce et d'Industrie du Pays d'Arles",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05312021_104349471624897.jpg",
    "email": "formation@chambrede commerce et d'industrie du pays d'arles.fr",
    "phone": "+33 (0)3 64 84 88 85",
    "courseId": [
      "b2639536-e274-4d4f-bdc8-29a8eb3d4f10"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>La <strong>Chambre de Commerce et d’Industrie du Pays d’Arles</strong> (CCI PA) est un établissement public animé par 71 chefs d’entreprises issus de tous les secteurs d’activités.</p>\r\n<p>Elle intervient dans de nombreux domaines touchant au développement économique et à l’attractivité du territoire. Elle s’est fixée entre autres comme <strong>objectif dans son contrat de mandature le développement de l’emploi. </strong></p>\r\n<p>En effet, l’accompagnement des salariés, des personnes en transition professionnelle et des entreprises en matière d’emploi et de compétences sont de longue date un domaine de forte implication de la CCI du pays d’Arles.</p>\r\n<p>Proche des 14 577 entreprises qu’elle représente et acteur de terrain reconnu pour l’appui aux entreprises et la formation, ses actions s’articulent autour d’axes visant à recentrer la performance sur le capital humain :</p>\r\n<p> </p>\r\n<ul>\r\n<li><strong>Bilan de compétences </strong></li>\r\n<li><strong>Actions de formation via le centre de formation de la CCIPA</strong></li>\r\n<li><strong>Accompagnement à la création et à la reprise d’entreprises avec les conseillers dédiés à la création d’entreprise et le Centre de Formalité des Entreprises</strong></li>\r\n</ul>\r\n<p> </p>\r\n<p> </p>\r\n<p>Elle est aujourd’hui un acteur majeur sur ce sujet grâce à une offre adaptée et des actions volontaristes pour toutes les fonctions de l’entreprise notamment :</p>\r\n<p> </p>\r\n<ul>\r\n<li><strong>Accompagner les salariés</strong> dans leurs projets de changement et de mobilité professionnelle</li>\r\n<li><strong>Accompagner les entrepreneurs</strong> pour leurs besoins en recrutement de compétences, encourager les métiers d’avenir sous tension…</li>\r\n</ul>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "dd62132b-e3b7-432c-94f6-bcf9a514dace",
    "name": "Mooveus",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09142020_1614362040508497.jpg",
    "email": "formation@mooveus.fr",
    "phone": "+33 (0)6 15 84 02 83",
    "courseId": [
      "9675a06e-bf92-4452-b32b-7fe027de5c62"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Moovéus est un organisme récent, créé sur Rouen il y a moins d’1 an par les fondateurs du Cabinet conseil Aksis. Sa création a suivi la réforme de la formation professionnelle qui offre davantage le choix de la formation au particulier et qui le laisse ainsi au centre de la réflexion de son avenir professionnel. Au 1er janvier 2020, les fondateurs ont voulu développer la marque en ouvrant d’autres agences en France sur des villes stratégiques. A ce jour, Moovéus compte 11 agences et a un plan de développement à 20 agences d’ici 31/12/2020.<br><br>Moovéus se veut être un centre de formation et d’accompagnement. Nous proposons des services gratuits d’aide à la création du CPF et des informations collectives sur les possibilités de financements au regard du changement de paysage des (co)-financeurs. Notre catalogue se veut transversal et cohérent pour toucher le plus large public possible et en lien avec les besoins de formation recensés du terrain au regard du marché économique. Notre public cible est de niveau infra-bac à bac+, tout statut, toute situation entre 18 ans et 60 ans. Toutes nos formations sont éligibles au CPF et certaines sont aussi certifiantes- véritables tremplins vers l’atteinte des objectifs propres à chacun.<strong><br></strong></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "949ebee0-e3b5-4ce5-8152-9cf00e943a58",
    "name": "Actenco",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12152021_145656573437617.png",
    "email": "formation@actenco.fr",
    "phone": "+33 (0)4 80 13 97 98",
    "courseId": [
      "638892c2-7755-4412-98ca-b20488975784"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <em>Il arrive que dans la vie scolaire, la vie privée ou la vie profesionnelle, on ait besoin d'un coup de pouce pour avancer, donner un nouvel élan à sa carrière ou changer de voie. Actenco accompagne chacun à passer de l'idée à l'action.</em><br><br><strong>Actenco est un organisme de formation certifié DATADOCK en cours QUALIOPI, spécialisé dans le coaching</strong>. L'équipe est constitée de profils différents, en téte desquels Aurélie Le Péron, qui a crée et géré plusieurs entreprises avant de fonder Actenco. \"Comme beaucoup, j'ai eu besoin de donner un sens à ma vie profesionnelle, de faire d'avantage pour les autres.\"; Après s'étre formée au coaching, elle accompagne des étudiants, des individuels et des entreprises dans la création de leur projet, leur évolution professionnelle ou leur reconversion. Aujourd'hui, Actenco propose également de nombreuses formations sur-mesure ainsi que des bilans de compétences qui peuvent étre financés dans le cadre d'un<strong> CPF (Compte Personnel de Formation).</strong><br><br><strong>Mobiliser ses ressources pour avancer :</strong> La richesse d'Actenco, c'est la pluralité des taletns qui composent l'équipe. Ancien DRH, directeur d'entreprise, professeur de français, entrepreneur, etc, : quel que soit leur parcours, les coachs savent mettre en commun leurs compétences et tirer profil de leurs spécificiés. Du coaching de vie au coaching collectif, en passant par le développement personnel(softskills, intélligence émotionnelle, esprit d'équipe, autonomie, savoir étre et savoir-faire, etc).<br>Actenco permet de mettre en lumières les compétences de chacun, de retrouver confiance en soi et d'améliorer son bien-étre. Un point de départ essentiel pour aborder les grands changements traversés au cous de la vie. <br><br><strong>Actenco</strong> : <strong>ACT</strong>ion, <strong>EN</strong>treprendre, <strong>CO</strong>-création <br><br>L'offre d'Actenco s'articule autour de 4 axes principaux :<strong> le coaching, les formations, les bilans de compétences et le conseil.</strong> Coté coaching, quelles que soient les difficultés rencontrées; le coach aide ses clients à trouver en eux les ressources utils pour mener leur projet profesionnel. Cela commence par un entretien préalable offert axé sur le questionnement et un test de personnalité, au cours duquel on aborde des thématiqes propres à chacun : réussir à s'organiser, gérer son stress, développer ses compétences, trouver sa vocation; préparer un départ à la retraite... Les formations, qua,d à elles, toutes éligibles CPF, concernant aussi bien le bilan de compétence que la prise de parole en public, améliorer sa communication sur les réseaux sociaux, développer son leadership; booster ses équipes commerciales. Formations et coaching peuvent avoir lieu à distance ou dans les locaux d'Actenco, dans le premier arrodissement de Paris ou encore en entreprise. <br><br><em>Aider chaun à trouver un projet professionnel qui le rende heureux, telle est l'ambition d'Actenco. pour cela; il n'y a pas de méthode, mais un accompagnement personnalisé par des coachs spécialistes du monde du travail.</em><br><br>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "4071548f-0547-48c1-91e7-749122693ab5",
    "name": "Même Pas Cap!",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09212020_152704-1354119599.jpg",
    "email": "formation@mêmepas cap!.fr",
    "phone": "+33 (0)0 09 79 61 81",
    "courseId": [
      "170ed3f8-9cae-4f6d-8677-6d6f5332a3be"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Même Pas Cap! <strong>le bilan de compétences à l'heure du digital</strong><br>\r\n<p><strong>10 semaines pour reprendre en main son projet professionnel, c’est l’objectif que nous nous sommes fixés pour vous permettre de trouver un sens à votre vie, de pouvoir aller de l’avant et de vous épanouir professionnellement.</strong></p>\r\n<p><strong>Même Pas Cap! est un organisme de formation 100% digital, mais c’est surtout une entreprise familiale, créée en 2018 qui a pour ambition de rendre accessible à tous l’accompagnement professionnel. Une entreprise a qui accompagné depuis sa création, plus de 4000 personnes dans leurs reconversions professionnelles.  </strong></p>\r\n<p><strong>Certifié Datadock et Qualiopi, notre bilan de compétences est éligible au CPF et a la particularité d’être 100% digital. De ce fait, il permet de s’adapter à chacun en fonction de ses besoins et de ses possibilités. Un programme individualisé qui permet de mûrir son projet professionnel tout en tissant des relations humaines de qualité, en donnant la possibilité de choisir un coach parmi une quarantaine de professionnels de l’accompagnement. </strong></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "aa117a7f-a88b-4111-8b64-bd0628deedda",
    "name": "Wersus",
    "image": "https://ressources.maformation.fr/mfx/img/centres/10042021_175210-372820559.png",
    "email": "formation@wersus.fr",
    "phone": "+33 (0)0 34 88 97 19",
    "courseId": [
      "77b0fd71-933a-4a91-a5e2-840d8565f460"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Nous accompagnons depuis longtemps des professionnels désireux de voir progresser leur carrière et/ou de réussir leur projet entrepreneurial.<br>Nous croyons avec conviction et optimisme que la proximité et le partage offrent de belles opportunités. Et c’est dans cet esprit que nous construisons nos parcours de formation et d’accompagnement.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "920b1909-4a1c-49cf-996e-24c10c009796",
    "name": "CAP HORIZON",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03162022_164306-243112111.png",
    "email": "formation@caphorizon.fr",
    "phone": "+33 (0)4 66 48 86 43",
    "courseId": [
      "5c8b1fa6-db7b-4b98-af9a-825c0f7f276d"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Spécialisées en conseil, reconversion et en formation, nos agences éclairent particuliers et entreprises, dans la gestion de leurs compétences humaines et professionnelles. <br>Notre action repose sur un coaching bienveillant et personnalisé alliant différentes méthodes allant de la psychologie positive à la neuropédagogie dans toutes nos actions de formations.<br><br>Nous sommes également expert en sur le champ du handicap ! C'est pourquoi, nous vous accompagnons dans la prise en compte de vos besoins de compensation, et des environnements les plus en adéquations avec vous.<br><br>Cap Horizon, c'est également des conseils et une aide à l'argumentaire pour le montage de vos dossiers de financement après avoir défini votre projet.<br><br>Une valeur ajoutée dont nous sommes très fiers ! <br><br>Grâce à nos formations et nos méthodes, redonnez du sens à votre parcours et vivez la carrière qui vous ressemble.<br>Notre identité ? Développeur de talents, tout simplement.<br><br></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "3e6309c8-0a84-4fa9-bed8-29aff556116e",
    "name": "AABC Conseil",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02072022_11474914703985.png",
    "email": "formation@aabcconseil.fr",
    "phone": "+33 (0)8 78 92 13 16",
    "courseId": [
      "be1108c1-7747-4fad-9b1f-79f54e087154"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <span style=\"text-decoration: underline;\"><strong>C'est vous qui pilotez votre formation, nous sommes là pour vous accompagner !<br><br></strong></span>Habilité Qualiopi (Norme Qualité)<br>Référencé Datadock (CPF)<br>Membre de différentes institutions : FNP-VAE, ASCBC<br><br><strong>Le plus important pour nous</strong> : votre satisfaction !<br><strong>Notre engagement</strong> : la simplicité. Pour vous aucune contrainte ni d‘organisation, ni de financement, ni d'équipement ! En savoir plus<br><strong>Notre objectif</strong> : vous offrir les meilleures conditions pour vous former à votre rythme. Retrouvez ainsi confiance en vous et gagnez en autonomie.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "deabd1ff-e4df-4b3a-a848-fb73d478f9a8",
    "name": "AKOYAS",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01242022_1417421324556881.jpg",
    "email": "formation@akoyas.fr",
    "phone": "+33 (0)1 69 92 51 64",
    "courseId": [
      "de4bf57a-ae02-4f83-96ad-486a3216e680"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Créé en 2012, le cabinet de conseil AKOYAS est aujourd’hui un spécialiste du bilan de compétences épanouissant.<br><br>Avec plus de 5000 accompagnements réussis, AKOYAS est spécialisée dans le développement des ressources humaines.<br><br>Présentes dans toutes la France, nos agences vous reçoivent du lundi au samedi. Vous serez accompagné(e) par un consultant(e) spécialisé(e) et dédié(é) qui facilitera votre réflexion et votre passage à l’action. Nos consultants en Richesses Humaines sont certifiés et formés continuellement. Ces séances se passeront dans une ambiance conviviale, de façon bienveillante<br><br>AKOYAS est un centre de bilans de compétences reconnus par son savoir-faire et la qualité de ses process.<br><br>Retrouvez  les derniers articles parus dans la presse afin de mieux nous connaître:<br><br>Article en ligne CNEWS: le bilan de compétences pour une vie épanouissante ! | CNEWS<br><br>Article en ligne et reportage BFM Business :  AKOYAS : faire grandir l’humain pour faire grandir les organisations !<br><br><em>Chez AKOYAS nous cultivons le patrimoine humain!</em>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "f87079da-b26d-406c-bf0e-f5fc99e9b2d0",
    "name": "Com-C France",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03152022_160328-1303689983.jpg",
    "email": "formation@com-cfrance.fr",
    "phone": "+33 (0)6 50 83 39 36",
    "courseId": [
      "ed0e46de-df8f-4be8-9e57-80e3ee713d64"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Acteur du développement des compétences, en France entière, engagé dans la démarche Qualiopi :</strong><br><br>Organisme de Formation depuis 2002, Formation des formateurs, Formation des Praticiens en Bilans de Compétences, Communication interpersonnelle, Management, Coaching Professionnel ;<br><br>Prestataire en bilans de compétences, bilans accompagnés à distance, mixte ou présentiel en France en entière, nous sommes présents sur plus de 340 villes en France et dans les Dom-Tom<br><br>Com-C c'est également un réseau de supervisions des pratiques professionnelles<br><br><strong>Nous mettons en avant notre capacité à former et certifier dans l'Ethique de la profession et dans notre engagement Qualité.</strong>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "de52d5d1-1ad4-4a1c-b145-43b3a6dac751",
    "name": "ORIENT'ACTION®",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01262022_100017-717777967.png",
    "email": "formation@orient'action®.fr",
    "phone": "+33 (0)9 79 25 99 82",
    "courseId": [
      "27d0e010-39e2-42cf-b5c3-86536c0c4f91"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>ORIENT'ACTION : UN GROUPE NATIONAL DE CONSEIL EN EVOLUTION PROFESSIONNELLE &amp; RECRUTEMENT</strong><br><br>Orient'Action® est un groupe de cabinets spécialisés dans l'accompagnement des évolutions professionnelles et le recrutement. <br><br>Depuis sa création en 2008 par Jacques Brémond &amp; Dr. Emeric Lebreton, le groupe Orient'Action® a accompagné plus de 20 000 salariés dans plus de 2000 entreprises et associations.<br><br>Le groupe Orient'Action® possède plus de 250 agences en France Métropolitaine, Corse et DOM-TOM. <br><br>Le groupe porté par un besoin grandissant des salariés et des entreprises dans l'accompagnements des évolutions professionnelles poursuit sa croissance et ambitionne à termes d'être présent dans chaque ville de plus de 10 000 habitants. <br><br>Orient'Action® accompagne près de 10 000 personnes/an dans leur évolution professionnelle (et personnelle). Et si vous aussi, vous faisiez du changement une opportunité ?\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "ebaa37ac-1cc2-4db2-935b-209e295fe341",
    "name": "OLIGO CONSULTING",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03042021_144000750352913.jpg",
    "email": "formation@oligoconsulting.fr",
    "phone": "+33 (0)9 58 10 56 50",
    "courseId": [
      "3a14194e-56d6-436b-945a-fd77861d04d6"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Organisme de formation certifié Qualiopi.<br>Spécialiste en formation personnalisée et adaptée à chacun.<br>Chaque formation est co construite avec le stagiaire afin de répondre au mieux à ses besoins. <br>Individuelle et personnalisée, nous mettons votre réussite au coeur de notre offre.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "760db783-238a-4ea1-bd3c-e151bd7f064b",
    "name": "Angelite",
    "image": "https://ressources.maformation.fr/mfx/img/centres/10252021_1123261745972689.png",
    "email": "formation@angelite.fr",
    "phone": "+33 (0)4 46 28 23 87",
    "courseId": [
      "e1ca7884-4ad7-4a23-b419-f3bbff89ab65"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Angelite est une organisme de formation créé par <strong>Estelle PIERRE</strong>.<br><strong>Après une expérience difficile</strong> dans le monde du salariat en 2019, elle décide de <strong>changer de vie</strong> pour atteindre l'épanouissement professionnel au quotidien ! Elle met les choses en place pour ne plus être un pantin et <strong>maîtriser sa vie</strong> !<br><br>Elle monte son organisme de formation pour aider les gens à <strong>devenir acteur</strong> de leur avenir et avoir la chance de<strong> (re)trouver du plaisir dans un projet qui a du sens et qui est réalisable</strong> !<strong><br><br><br>Ayez enfin une vie professionnelle épanouie !</strong><br><br>Nous vous aidons à avoir une activité qui a du sens pour vous lever chaque matin sans que cela soit une contrainte.<br>Osez changer de vie en reprenant le pouvoir de votre quotidien !<br>Choisissez les accompagnements les plus complets du marché avec des experts compétents et bienveillants !<br><br><strong>Les accompagnements les plus complets du marché !<br></strong><br>Nous vous proposons de vous réinventer sur le plan professionnel grâce à  des accompagnements complets ayant l’humain au centre de nos préoccupations.<br>Nos experts vous font gagner du temps en partageant leur expérience pour élaborer un projet solide et aligné avec vos aspirations de vie.<br><br><span style=\"text-decoration: underline;\"><strong>2 outils pour vous aider :<br><br></strong></span></p>\r\n<p><strong>Le bilan de compétences</strong> <br><br>100% en ligne avec des coachs bienveillants et une approche complète. Il vous permettra de faire le point sur vos talents, de trouver un projet qui vous ressemble et d’établir un plan d’action pour changer de vie.<br>3 étapes, 6 rendez-vous pour (re)devenir acteur de votre vie et prendre les choses en main.<br><br><strong>La formation en création d'entreprise :</strong><br><br>La formation la plus complète du marché avec les outils indispensables à la réussite d’un projet. Allant de la validation de l’idée jusqu’à l’obtention des premiers clients en maîtrisant les nouveaux outils digitaux.<br>12 étapes clés à suivre durant 4 mois avec une présence hebdomadaire pour passer du rêve à la réalité.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "df0e0770-4bca-45c5-a406-70546b432177",
    "name": "ABC AMBITIONS",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09092021_160759-1645434591.jpeg",
    "email": "formation@abcambitions.fr",
    "phone": "+33 (0)2 71 06 10 95",
    "courseId": [
      "48944823-e605-469d-b7e1-976b88a95f05"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Expert du Bilan de Compétences depuis plus de 20 ans</strong>, notre cabinet accompagne la transition professionnelle des salariés et des demandeurs d'emploi.<br><br><strong>Nous sommes une équipe de 4 consultantes RH et chacune de nous est certifiée \"Coach Professionnel\".</strong><br><br>Chaque consultante intervient, par ailleurs, auprès des entreprises et de leurs salariés sur le champ de l'accompagnement professionnel (coaching, outplacement individuel) et du conseil en recrutement.<br><em>Cette expérience du conseil RH en entreprise vient enrichir notre connaissance des différents métiers et secteurs d'activité.</em><br><br><strong>Notre ADN :</strong><br>Accompagner salariés et demandeurs d'emploi pour clarifier et construire leur projet professionnel, découvrir leur \"vocation\", exprimer tout leur potentiel et optimiser leur employabilité.<br><br><strong>Nos atouts :</strong><br><strong>Connaissance du tissu économique</strong> régional et du marché de l'emploi au plan national. Une présence locale forte et un réseau de partenaires (entreprises, organismes de formation, organisations professionnelles et cabinets conseil).<br><strong>Un accompagnement sur mesure</strong> : chaque séance de travail s'articule au travers d'un entretien individuel avec votre consultant référent.<br><strong>Flexibilité</strong> : nos consultants peuvent vous recevoir entre 12H et 14H ou en fin de journée.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "7f582f07-e05a-4bf3-90bd-98d3c0e9db96",
    "name": "Umanéa",
    "image": "https://ressources.maformation.fr/mfx/img/centres/10052016_142155-1496269583.gif",
    "email": "formation@umanéa.fr",
    "phone": "+33 (0)3 83 06 94 97",
    "courseId": [
      "d5e9dc59-d0d2-4fbd-bc05-d26c33e2f914"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Nous sommes un  Centre de bilan de compétences et d'accompagnement à la V.A.E. intervenant depuis 10 ans en présentiel et en distanciel. <br>Nos consultantes bénéficient toutes d'une expérience de 5 ans minimum et se forment régulièrement.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "598969ec-2c1b-4ef3-a773-25f8cf6ebbc1",
    "name": "Camille Becht",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03102022_114811-1344501487.png",
    "email": "formation@camillebecht.fr",
    "phone": "+33 (0)8 51 12 66 45",
    "courseId": [
      "b7d60055-51f3-4566-9500-81da7be563b0"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>La société Camille Becht est née en 2012 et devient au fil des années une référence dans le monde du Spa. Son concept novateur vous propose un univers Spa global : depuis votre domicile jusqu’à la formation des praticiens, Camille Becht vous garantit le meilleur.</p>\r\n<p>Camille Becht ce sont donc des massages à domicile, la gestion globale de centres de soins dans des hôtels prestigieux, un organisme de formation ayant formé plus de 125 personnes, des praticiens Spa collaborateurs respectant notre charte exigeante et une gamme de produits qui portent nos valeurs.</p>\r\n<p>Surtout, <strong>Camille Becht c’est la garantie d’un haut niveau d’exigence.</strong> <strong>C’est pour cela que nous sommes partenaires avec des hôtels prestigieux, plus d’une vingtaine en Alsace, et que nous comptons des célébrités et des politiciens parmi nos clients. Leur satisfaction est notre fierté.</strong></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "60464a05-91a7-4459-bcc2-bff88b7edbac",
    "name": "Educatel",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02152021_1056371718289265.jpg",
    "email": "formation@educatel.fr",
    "phone": "+33 (0)8 98 42 37 81",
    "courseId": [
      "5bcac9a9-e218-4a87-a54d-4848d3a1308e",
      "9d0e0ad0-7757-4497-a099-6a87e3f577ea",
      "09912d3b-0845-4697-ba1b-ea8e072d3939",
      "007d0206-9de2-4e41-b1d1-51c1f156daab",
      "a75327fa-6a18-4d1f-9c10-aee92047738a"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Accédez au métier de vos rêves grâce à la formation à distance et ses nombreux atouts : <strong>se former où l’on veut, quand on veut et au meilleur coût !</strong> Educatel, acteur de confiance depuis près de 60 ans, dans l’univers de la formation à distance est un organisme soumis au <strong>contrôle pédagogique de l’Etat</strong>, avec un apprentissage <strong>100% e-learning</strong>, un accompagnement permanent de nos formateurs spécialisés, indispensables à votre réussite\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "40d8d046-9a93-4cf3-b6b4-b5733c9f8202",
    "name": "Be académie",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02152021_105122-805203135.jpg",
    "email": "formation@beacadémie.fr",
    "phone": "+33 (0)3 61 41 96 88",
    "courseId": [
      "9a743df6-5dd3-4b31-8957-7d7df19d0f05",
      "b761c720-d33e-43e5-94bb-0431702aa617",
      "4e8bcdd2-b2fd-4d3f-84b1-8ca3410a2050",
      "f0faee47-2c0e-4b47-bec3-023537a82934"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Be académie</strong> est un établissement privé d’enseignement à distance et soumis au contrôle pédagogique de l’Etat et membre de la FNEP.<br><br><br>Be académie fait partie du groupe <strong>Skill&amp;You</strong>, c’est une école spécialisée dans les métiers du bien-être. Nous proposons les formations à distance suivantes :<br><br><em>-Naturopathe</em><br><em>-Sophrologue</em><br><em>-Intervenant en centre bien-être et spa</em><br><br> <br>Le secteur du bien-être et de la diététique étant porteurs, Be académie vous propose de vous former à votre rythme ou que vous soyez aux métiers de naturopathe, sophrologue et intervenant spa afin d’acquérir toutes les connaissances professionnelles et techniques pour exercer votre profession.<br><br> <br>Notre savoir-faire pédagogique et notre connaissance nous permettent ainsi de préparer nos élèves aux métiers du bien-être. Se former avec Be académie, c’est donc bénéficier d’une méthode pédagogique flexible et de qualité pour se former à des métiers recherchés et demandés.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "dc3f077a-834e-439f-90a9-e5c33c765845",
    "name": "Karis Formations",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03172022_1100421781186065.png",
    "email": "formation@karisformations.fr",
    "phone": "+33 (0)3 21 61 66 71",
    "courseId": [
      "0a7fbccd-b8c4-4f1d-8e61-f5faf2bcd957"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>KARIS Formations</strong> vous propose un large choix de programmes pour construire votre avenir professionnel dans le domaine de l’esthétique ou de la coiffure.<br><br>Selon votre projet, vous pourrez choisir soit une préparation à un diplôme officiel (CAP, BP, Bac professionnel ou BTS), soit une formation directe à un métier, toujours à distance d'où vous voulez, quand vous voulez.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "add3aaa7-b5c3-4b13-b5b3-366a52881ecc",
    "name": "BEAUTY ACADEMY FRANCE",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02232022_121844-1499194895.jpg",
    "email": "formation@beautyacademy france.fr",
    "phone": "+33 (0)6 37 88 63 50",
    "courseId": [
      "e999eec5-d0fb-4535-9d20-221568ae0911"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    BEAUTY ACADEMY FRANCE est une marque créer depuis Mai 2019. <br>Nos centres de formation ésthetique et coiffure sont implantés dans le sud de la France sur Cannes et Puget sur Argens, grâce a nos equipes d'experts dans leurs domaines nous proposons à notre clientèle des enseignements de qualité afin de faire parti des meilleurs. <br><br>Nos responsables de Centre sont extremement à l'écoute et disponible pour répondre à vos besoins ainsi que vos attentes et également afin de vous orienter au mieux dans vos choix de formations. on vous accomagne également dans l'établissement de vos  dossiers d'inscription. <br><br>BEAUTY ACADEMY FRANCE est une marque qui cherche à toujous être à la pointe des dernieres techniques esthétique et coiffure afin de vous proposer des nouveautés exclusives !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "5a8d7ac3-fc4e-442b-bf04-b7fa7d859a03",
    "name": "School Online University",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03152022_162610734266113.jpg",
    "email": "formation@schoolonline university.fr",
    "phone": "+33 (0)8 24 06 16 23",
    "courseId": [
      "64433c4e-4129-4b54-ac6b-d64389ebe5c8",
      "4428ca12-75fb-4482-af84-aa097b7aa521",
      "0590c414-a789-430b-981d-f087951bafbe",
      "aca99fef-014a-432e-801d-ae9d187d2eba",
      "9bab69f0-2848-48e5-a5dd-bbbda5041692"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>School Online University </strong>est une école en ligne de formations certifiantes reconnues par le milieu professionnel. Notre solution digitale innovante permet de travailler à distance et à votre rythme… où vous voulez, quand vous voulez. Vous êtes acteur de votre formation, vivez la comme si vous y étiez.<br> <br>Bénéficiant d’un savoir-faire de 43 ans dans l’enseignement traditionnel, notre philosophie s’est naturellement construite autour d’une pédagogie mixte et dynamique entre nos formateurs et apprenants. Nos experts en ingénierie pédagogique ont imaginé un format d’apprentissage innovant fondé sur des vidéos produites en interne. Des  supports de cours illustrés, des cahiers d’évaluations ainsi que de la pratique en présentiel sont également disponibles en complément.<br><br>Toujours dans l’objectif de retrouver en ligne la pertinence et l’ambiance fondamentale d’une salle de cours sans jamais être confronté à l’isolement pédagogique, nous avons perpétué notre méthode de suivi personnalisé axé sur vos objectifs. Un coach dédié vous accompagne pas à pas dans la construction d’un programme sur-mesure ou dans le suivi de votre parcours de formation en apportant un soutien lors de rendez-vous Skype.<br>Nous vous proposons également des rendez-vous workshops organisés dans toute la France avec nos experts reconnus dans leur domaine. C’est au sein de nos 6 campus partenaires que nous vous invitons à compléter vos formations et développer vos compétences lors d’ateliers pratiques à thème.<br>Notre mission, vous transporter dans une autre dimension d’apprentissage.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "ef92d79a-a8d7-47cb-b6b1-727e22994757",
    "name": "ACADEMIE PATRIMONIALE",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12202021_212742582931649.png",
    "email": "formation@academiepatrimoniale.fr",
    "phone": "+33 (0)4 85 53 97 93",
    "courseId": [
      "dab407da-f887-44d2-8b72-fb3c685bda4a",
      "44e4d13f-4e86-4f09-8aa9-78437adf65a7"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Organisme de formation spécialisé dans l'accompagnement sur les thèmes de la finance, de l'immobilier et de la fiscalité.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "abb24977-f636-4a5a-bf47-967a49c607ac",
    "name": "CFA IGS",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03312021_1007322124442609.jpg",
    "email": "formation@cfaigs.fr",
    "phone": "+33 (0)0 99 37 55 55",
    "courseId": [
      "1f56d1cc-5262-4248-b658-8c9b98e7f35b",
      "22e9ea53-1273-486e-8c95-c7bd9db1b605"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Depuis 40 ans, le CFA IGS vous offre plus qu’une formation certifiée par l’Etat. Il s’engage à vous former et à vous accompagner pour <strong>devenir des professionnels compétents, responsables et durablement opérationnels.</strong><br>Être apprenti au CFA IGS, c’est s’assurer d’une formation qui équilibre le haut niveau académique avec le professionnalisme, qui base sa pédagogie sur le transfert de compétences avec un parti pris : vous <strong>« apprendre à apprendre »</strong>.</p>\r\n<p>Le taux élevé d’encadrement des apprentis, le rythme d’alternance en cohérence avec la tenue de postes à responsabilités, les méthodes pédagogiques innovantes feront de vous les acteurs de votre développement professionnel et personnel.<br>Faites le choix d’évoluer dans un cadre pédagogique structurant et stimulant. Vous bénéficierez alors du savoir-faire et de l’envergure de Groupe IGS qui permet à chacun de ses apprenants de tirer parti de son réseau de <strong>9 000 entreprises partenaires</strong>, d’un environnement moderne et dynamique, d’un réseau actif de <strong>70 000 anciens</strong> et d’un service dédié à la gestion de votre future carrière.</p>\r\n<p>Enfin, vous évoluerez au sein d’un <strong>campus citoyen</strong> où Humanisme, Entrepreneuriat et Professionnalisme prennent tout leur sens au travers des modules de formation, des événements et des projets humanitaires.</p>\r\n<p>Parce qu’<strong>il n’y a rien de plus précieux que son capital humain</strong>, le CFA IGS le place au cœur de sa démarche pédagogique.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "0223b5fe-82d7-475b-b6f5-8244156bc1b6",
    "name": "IFPASS",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02222018_113029971304225.jpg",
    "email": "formation@ifpass.fr",
    "phone": "+33 (0)2 73 02 14 70",
    "courseId": [
      "2fcf8ad2-f2fb-42ab-b672-49eac750c54a"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Depuis plus de 60 ans, l’Ifpass forme des professionnels de l’assurance. Unanimement reconnu dans le secteur, nous accueillons chaque année près de 8000 professionnels en formation continue ou en alternance.<br>Notre offre de formation est très large avec plus de 300 formations qualifiantes, 30 certificats et 15 formations diplomantes. <br>L'Ifpass est le leader de la formation en assurance !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "b2479d50-1609-494a-abc4-7ca4263dca8d",
    "name": "Groupe GEFOR",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01142014_164011-90158223.gif",
    "email": "formation@groupegefor.fr",
    "phone": "+33 (0)2 14 48 56 69",
    "courseId": [
      "52515cbd-f724-4c74-844d-06e0797fb000"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Le groupe GEFOR est un organisme de formation continue pour adultes en reprise d'études.<br><br>Depuis plus de 25 ans, nous accompagnons les salariés (CDI, ex CDD, Interimaires) dans leur projet de formation professionnelle, pour évoluer ou se reconvertir professionnellement.<br><br><em><strong>Notre priorité? Votre réussite!</strong></em><br><br><span style=\"text-decoration: underline;\">Nos formations:</span><br><br>- Préparation du <strong>BTS en 1 an</strong> dans le cadre du CPF PTP. (Assurance, Gestion de la PME, Banque, Comptabilité Gestion, Management Commercial Opérationnel, Services Informatiques aux Organisation. ) (94% de taux de réussite en moyenne en 2021)<br><br>- Préparation des <strong>CACES R482 m</strong> et <strong>CACES R487m</strong>.<br><br>- Formation <strong>FOS (Français sur Objectifs Spécifiques) + CACES R482m</strong> pour les personnes en difficultés langagières.<br><br><strong><em>De l'idée à la réalisation, notre objectif: vous former dans les meilleures conditions!</em></strong>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "67cbe5e3-1478-433e-bdcc-6ac21c8ddd01",
    "name": "ALTI TRADING",
    "image": "https://ressources.maformation.fr/mfx/img/centres/07202021_174733-425599007.png",
    "email": "formation@altitrading.fr",
    "phone": "+33 (0)2 55 32 67 09",
    "courseId": [
      "1d479573-3153-46f4-a2bd-4f8975e21d04"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    ALTI TRADING est le <strong>leader français des formations en bourse, trading et cryptomonnaies</strong>, reconnues par l’État. Depuis 2016, nous accompagnons plus de 125 000 personnes en proposant à nos membres un écosystème d’apprentissage digital complet, pédagogique et performant pour leur permettre de <strong>triompher sur les marchés financiers</strong>.<br><br><br><strong>Notre mission ?</strong><br><br>Permettre la création de revenus grâce aux marchés financiers le plus simplement possible.<br><br><br><strong>Comment cela se passe ?</strong><br><br>Nous accompagnons l’ensemble des particuliers, du débutant à l’initié, selon différents programmes, différents niveaux et différentes stratégies d’investissement adaptés à chacun. Pour ce faire, nous donnons accès à chacun de nos membres à : <br>\r\n<ul>\r\n<li>des formations complètes &amp; stratégies d'investissement</li>\r\n<li>des outils d’analyse puissants</li>\r\n<li>des coachings avec notre équipe de Traders Référents</li>\r\n<li>la plus grande communauté d’entraide francophone</li>\r\n<li>et bien plus encore…</li>\r\n</ul>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "878f97b9-79b6-406a-9729-ece65841dfbd",
    "name": "ENACO",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02192021_170505182036081.jpg",
    "email": "formation@enaco.fr",
    "phone": "+33 (0)8 07 56 16 46",
    "courseId": [
      "0b3440f1-fcfd-43b6-8050-0a353464bea6",
      "960a908e-11dc-4cf6-8765-4cc0f27bbdbb"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Depuis sa création en 2006, le projet d’ENACO Business School est de former à distance les professionnels et les leaders de demain dans les différents domaines du commerce, du marketing, de l’immobilier, du management et de la finance.</p>\r\n<p>Dans un monde de plus en plus connecté, ENACO a construit un projet pédagogique unique focalisé sur l’innovation, l’accompagnement personnalisé, la recherche de l’excellence et l’employabilité de ses étudiants.</p>\r\n<p>ENACO est soumise au contrôle pédagogique du Ministère de l’Éducation Nationale et membre de la Fédération Européenne des Écoles (FEDE). ENACO est également certifiée Qualiopi - Action de formation et Qualité ISO 9001, preuve de son engagement dans la qualité de ses formations et la satisfaction de ses étudiants.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "41caf575-90b8-4d20-8b3d-de54a290196c",
    "name": "Comptalia",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05192011_1211561289549137.gif",
    "email": "formation@comptalia.fr",
    "phone": "+33 (0)0 94 22 89 83",
    "courseId": [
      "217f3d3f-2794-4911-bf8b-62960f0342ff",
      "12cd8585-c601-4aac-98d6-05a0d6923c2b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    COMPTALIA (Groupe STUDI) est la 1ère école en ligne des professionnels et futurs professionnels en Comptabilité-Finance, Gestion, Ressources Humaines et Juridique.<br><br>Créé en 1999 par un noyau dur de formateurs spécialisés dans la préparation aux diplômes comptables et passionnés par les technologies d’information et de communication, COMPTALIA est né de la volonté de rendre accessible à chacun la formation dans les domaines de la finance, de la comptabilité et de la gestion.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "ee8c4412-384d-4313-a5a9-f505e32d167b",
    "name": "PRIUM FORMATION",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12072020_1109441845379249.png",
    "email": "formation@priumformation.fr",
    "phone": "+33 (0)9 21 27 42 90",
    "courseId": [
      "a2837830-d337-46f3-8f5c-0bcb96144cba"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Prium Formation est un organisme de formation agréé Qualiopi depuis juillet 2021.<br>Notre catalogue est principalement composé de formations à destination d'entrepreneurs et d'indépendants dans les domaines du trading, de la nutrition, de la mode ou encore de l'architecture.</p>\r\n<p>Toutes nos formations sont éligibles au dispositif de financement public CPF (Compte Personnel Formation).</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "c0d3dc65-e8e3-48b9-8834-a9e69a22efde",
    "name": "CFA DIFCAM BANQUE ET ASSURANCES",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01312013_121859-1236239823.gif",
    "email": "formation@cfadifcam banque et assurances.fr",
    "phone": "+33 (0)9 93 75 86 23",
    "courseId": [
      "681852ed-8682-42a0-98ce-08a8cc67ef3a"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    DIFCAM est une association loi 1901, créée en 1983. Grâce aux partenariats conclus avec des Universités et Ecoles, nous préparons des jeunes par la voie de l’alternance - contrat d’apprentissage ou contrat de professionnalisation - à l’obtention de DUT, Licences ou Masters, dans le domaine de la banque et de l’assurance.<br><br>En 2017, le secteur de la banque et de l’assurance a recruté plus de 10 000 alternants. Près de 2000 d’entre eux sont formés dans nos centres de formation répartis sur tout le territoire.<br><br>50% sont recrutés en alternance dans des entreprises du groupe Crédit Agricole - Caisses régionales du Crédit Agricole, LCL… - et l’autre moitié dans d’autres entreprises du secteur de la banque et de l’assurance: BNP Paribas, Banque Populaire, Caisse d’Epargne, Crédit Mutuel, Société Générale, Groupama, Macif, Maif…<br><br>Notre fierté : plus des 2/3 de nos alternants sont recrutés en CDI dans les entreprises dès obtention de leur diplôme. Nos valeurs sont celles du groupe bancaire auquel nous appartenons : le Crédit Agricole.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "56488662-afc0-4919-9f71-c5ba32b1d261",
    "name": "Comnicia",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09042015_162214-2119112239.gif",
    "email": "formation@comnicia.fr",
    "phone": "+33 (0)0 36 81 74 35",
    "courseId": [
      "57f90480-de78-4f17-ab2a-ba22018abb96",
      "d7b2976f-ca18-43b8-a224-b127b7bbc7e1",
      "5930b6b6-d05b-4e97-95d9-e1366b3ec89c"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    COMNICIA, vous propose une sélection de 33 formations à distance de CAP à BAC+5 en commerce, vente, gestion, marketing, RH et Immobilier. Elle est la première Ecole de Commerce en ligne à vous proposer des rencontres dans 10 campus en France ! Ateliers, conférences, examens blancs, bienvenue dans la formation hybride, l'innovation pédagogique et l’excellence académique !<br><br>Notre accompagnement vers l'emploi vous permet enfin de concrétiser votre projet professionnel, qu’il s’agisse de trouver un nouveau poste ou de faire évoluer votre carrière.<br><br>Pour garantir la qualité de nos enseignements, nous avons constitué une équipe de professeurs qualifiés, disponibles et dédiée à la réussite de votre formation. Afin de vous accompagner tout au long de votre cursus à distance nous vous proposons une large gamme de services personnalisés et d’innovations pédagogiques tels qu'une application tablette et smartphone, un coach dédié, un planning de formation individualisé, des cours-vidéo live et à la demande, des séances de soutien en direct tous les soirs, une plateforme de travail pour collaborer et échanger avec les autres élèves ou encore des rencontres dans nos 10 campus en France.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "aa240f4a-4e91-406c-a03e-eec77f8b6d50",
    "name": "Déficompta",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03172022_104946-1418644735.png",
    "email": "formation@déficompta.fr",
    "phone": "+33 (0)2 59 38 27 39",
    "courseId": [
      "e3c8362c-6973-48fc-bf21-a9167350de4b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Spécialiste de la formation à distance en comptabilité et gestion. Déficompta vous permet de préparer de chez vous et à votre rythme votre diplôme. <br><br>Recommandée par Francis Lefebvre Formation, la référence dans le domaine du droit et du chiffre. Déficompta vous propose une solution de formation flexible pour concrétiser votre projet professionnel. <br><br>Nos deux organismes de formation associent aujourd'hui leurs expertises pour vous guider efficacement vers la réussite de votre projet professionnel et vous permettre d'obtenir votre diplôme. Grâce aux différents outils de formation mise à disposition, vous avez toutes les cartes en main pour préparer efficacement votre examen. <br><br>Vous avez également la possibilité de participer à des ateliers organisés par Francis Lefebvre Formation dans leurs locaux de Paris.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "667c5b36-5a76-4e83-82ff-e13fd9aa2534",
    "name": "Ifria Ouest",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01292020_1346081507469489.png",
    "email": "formation@ifriaouest.fr",
    "phone": "+33 (0)9 20 34 82 87",
    "courseId": [
      "16d0ae96-23d7-4d14-b815-8980c1c96a7f",
      "e6f5fa01-02ec-4d51-a301-e557c75ad519"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Depuis plus de 20 ans, l'IFRIA Ouest est le Centre de Formation des Apprentis (CFA) de la filière industrielle alimentaire en Bretagne et Pays de la Loire.<br><br><strong>22 formations en apprentissage</strong>, du CAP au titre d'Ingénieur, sont proposées à tous les jeunes âgés de 16 à 30 ans, quel que soit leur niveau de diplôme et leur objectif professionnel – Ingénieur, manager de production, technicien de maintenance industrielle, opérateur ou conducteur de ligne, animateur QSE, agent logistique, …<br><br><strong>Chaque année, l'IFRIA forme et accompagne plus de 500 apprentis. </strong>Ils s'engagent dans un parcours de formation en apprentissage qui leur donne, à chacun, les clés pour réussir et s'épanouir… et inventer l'agroalimentaire de demain !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "f4ed432d-9cb8-448f-b520-57b1608f47b6",
    "name": "STUDI & Pôle Emploi",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03172022_160107-261042079.png",
    "email": "formation@studi& pôle emploi.fr",
    "phone": "+33 (0)9 25 55 73 52",
    "courseId": [
      "75a47869-6da2-40c6-a4ff-6ef026ea518b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Vous êtes demandeur d’emploi ? </strong><br><strong>Pôle Emploi vous offre une formation diplômante en accéléré.</strong><br><br>Studi et Pôle Emploi s'associent pour vous aider à accélérer votre carrière professionnelle en vous permettant de vous former aux métiers les plus recherchés par les recruteurs.<br><br>Arrêtez de chercher du travail : faites-vous recruter !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "a66fc355-4ecd-43ed-b46e-c4cae89b6fe8",
    "name": "Compagnons du Tour de France Nantes - Pays de la Loire",
    "image": "https://ressources.maformation.fr/mfx/img/centres/07122018_170613-690504911.png",
    "email": "formation@compagnonsdu tour de france nantes - pays de la loire.fr",
    "phone": "+33 (0)2 87 35 92 41",
    "courseId": [
      "5d7a49e6-113d-4a18-b7b1-d16262bacbfa"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Le mouvement des Compagnons du Tour de France véhicule depuis des siècles une tradition d'excellence dans les métiers du bâtiment. <br><br>Depuis plus de 800 ans, le compagnonnage constitue un système original et unique de transmission des connaissances par l’apprentissage qui a su s’adapter à l’évolution des environnements sociaux. Il permet la transmission de certaines techniques professionnelles, assure une formation à l’excellence dans les métiers, tout en liant étroitement le développement et l’épanouissement de l’individu dans « la cité ».<br><br>Soucieux de former des travailleurs qualifiés, le centre de formation compagnonnique des métiers du bâtiment forme les salariés et demandeurs d'emploi sur les métiers du bâtiment, des travaux publics et du bureau d'étude (CAO/DAO, métré).\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "03a4640a-2123-4505-8c86-06f3045a1180",
    "name": "Institut Supérieur d'Optique",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02192021_1420261343894529.jpg",
    "email": "formation@institutsupérieur d'optique.fr",
    "phone": "+33 (0)8 83 80 68 02",
    "courseId": [
      "a1792ce9-821f-4dd0-9fda-845f985ee8a4"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Ecole paramédicale, spécialisée dans l’optique depuis 1988, l’Institut Supérieur d’Optique (ISO) propose <strong>des formations Bac à Bac+5</strong> (du BTS Opticien Lunetier au MBA) pour devenir un expert des métiers de l’Optique. Les formations sont proposées <strong>en temps plein et en alternance</strong> avec deux rentrées possibles : en février et en septembre.<br><br></p>\r\n<p>L’ISO c’est 9 écoles et CFA d’Optique en France et des spécialisations en Santé Visuelle, Commerce, Management et Design en lunetterie, pour trouver votre voie.</p>\r\n<p>Avec plus de<strong> 15 000 étudiants formés depuis plus de 30 ans,</strong> l’ISO dispose du plus grand réseau de professionnels de la vision en France, un véritable accélérateur pour l’entrée dans la vie active de nos étudiants.</p>\r\n<p>Avec l’ISO, visez un secteur innovant, varié, passionnant et qui recrute ! <strong>84 % des opticiens diplômés trouvent un employeur dès la sortie d’école et 90% en moins de 3 mois</strong>. En savoir plus sur l’insertion professionnelle.</p>\r\n<p>Vous voulez aider les autres ? Vous êtes plutôt créatif ? Vous souhaitez manager une équipe ? <strong>Les étudiants de l’ISO vous font découvrir l’optique dans une</strong> <strong>VIDEO INTERACTIVE à découvrir sur notre site !</strong></p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "157dc2dd-0972-4bf1-9483-1d0f7abce5f1",
    "name": "L'Ecole Française",
    "image": "https://ressources.maformation.fr/mfx/img/centres/11182021_165628-1568840543.png",
    "email": "formation@l'ecolefrançaise.fr",
    "phone": "+33 (0)1 76 18 35 83",
    "courseId": [
      "e3297f4b-3e5b-47db-86ff-b073ca59a656"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Créée en 2009, L'Ecole Française est une institution de formation pour adultes proposant un large éventail de formations courtes, en ligne et certifiantes, dispensées par des professionnels.<br><br>Les formations préparent à l’obtention de certifications professionnelles reconnues par l'Etat. Elles sont éligibles à la prise en charge par le compte personnel de formation, notamment via l’application Mon Compte Formation, pour tous les salariés, indépendants et demandeurs d'emploi.<br><br>Pour se faire, c'est très simple. Il suffit de se rendre sur le site Internet de l'École Française et de suivre la procédure de demande d’inscription en ligne, interconnectée avec la plateforme Mon Compte Formation, déployée en novembre dernier par Madame la ministre du travail.<br><br>Les formations proposées par L'Ecole Française sont multiples : La décoration d'intérieur, le management, Photoshop, Excel, la création de site Internet... et durent 4 semaines afin d'être opérationnel rapidement.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "3a7b6012-f669-4ecb-96a5-1913fba0136f",
    "name": "ECOLEMS",
    "image": "https://ressources.maformation.fr/mfx/img/centres/06302021_105113314690337.png",
    "email": "formation@ecolems.fr",
    "phone": "+33 (0)6 26 97 46 79",
    "courseId": [
      "9f2b8704-d1ae-4bfc-b74f-3e11afc728ae"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <br><strong>Une structure solide, leader européen de l’enseignement supérieur</strong><br><br>ECOLEMS fait partie du Groupe STUDI, la branche digitale de GALILEO GLOBAL EDUCATION.<br><br>ECOLEMS dispose d'un double statut :<br><br>Établissement privé d'enseignement à distance déclaré auprès du Ministère de l'Éducation Nationale (n°0342302T)<br>Organisme de formation professionnelle dont la déclaration d’activité est enregistrée sous le numéro 32 02 01372 02 auprès du préfet de la région Hauts de France.<br><br><strong>Notre engagement qualité<br></strong><br>ECOLEMS est certifié VeriSelect Formation Professionnelle par Bureau Veritas certification.<br><br>Depuis ses débuts, ECOLEMS est engagé dans un processus de qualité allant de la conception des formations jusqu'au suivi des apprenants. Cet engagement est récompensé par la certification VeriSelect Formation Professionnelle.<br><br><strong>L’excellence académique tournée vers votre réussite</strong><br><br>Nous formons de manière permanente des actifs en poste ou en reconversion et des étudiants aux métiers de la Petite enfance, de la Beauté &amp; bien-être, des Services à la personne et de la Santé. Nos apprenants ont entre 18 et 66 ans, ils cherchent à apprendre un métier, à approfondir leurs connaissances ou encore ils souhaitent élargir leur champ de compétences.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "4b80ed59-2273-4b4f-8ad0-95b8d2f4bcdf",
    "name": "ADE University",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12132021_171532-194032159.png",
    "email": "formation@adeuniversity.fr",
    "phone": "+33 (0)0 97 15 38 44",
    "courseId": [
      "8cb21079-d7b1-4675-8f1b-e64db25c0f23"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Nous proposons des <strong>formations certifiantes, accessibles et de qualité</strong>. <br>Affilié au groupe AD depuis notre création, nous avons à cœur de nous appuyer sur son expertise pédagogique reconnue afin de vous proposer des formations efficaces et adaptées. <br><strong>La qualité de nos services est la première de nos valeurs.</strong> Une qualité pédagogique, car notre équipe regroupe des formateurs professionnels reconnus, amoureux de leur métier et offrant des contenus pragmatiques et accessibles à tous.<br>Mais cette qualité, c’est aussi notre ADN car ADE University est la première école en ligne du <strong>groupe AD Education</strong> regroupant 14 grandes écoles dont 46 campus européens, formant plus de 18000 étudiants par an.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "00df291f-3327-4fb6-9cae-1d5d3a704383",
    "name": "Kiluz",
    "image": "https://ressources.maformation.fr/mfx/img/centres/08262020_1918331083104129.gif",
    "email": "formation@kiluz.fr",
    "phone": "+33 (0)9 79 64 16 06",
    "courseId": [
      "8d69ee0d-85c7-4561-a7b5-d9680c2d875a"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Nous proposons des formations digitales permettant à l'ensemble de nos stagiaires d'acquérir un socle de compétences solide qu'ils pourront utiliser concrétement dans leur vie professionnelle.<br><br>Dites adieu aux formations très théoriques où les objectifs sont flous et les promesses rarement tenues !<br><br><strong>Nous vous accompagnons de manière active via une approche Learning by Doing avec laquelle vous aurez la garantie de repartir avec des compétences actionnables et pratiques.<br></strong>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "c244f221-dc0b-4294-91d2-8464e994951f",
    "name": "Walter Learning",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05252021_1421231810725841.png",
    "email": "formation@walterlearning.fr",
    "phone": "+33 (0)4 24 76 53 77",
    "courseId": [
      "d83e11e3-24b1-475c-ada7-eeede0dcc2c6"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Le pari de Walter Learning est de proposer un nouveau modèle d'organisme de formation, offrant la flexibilité et la créativité du e-learning et la rigueur et la justesse attendues par les professionnels.</p>\r\nNotre savoir faire est la conjuguaison des siences de l'éducation aux temps du digital et de l'audiovisuel.<br><br>Walter Learning c'est : <br>\r\n<ul>\r\n<li>Une quête infinie vers la pertinence pédagogique ; </li>\r\n<li>Une plateforme d'apprentissage codée maison ; </li>\r\n<li>Un apprentissage souple et accessible ; </li>\r\n<li>Un support apprenant aux petits soins.</li>\r\n</ul>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "d9b78373-a838-400a-abf3-7a8e574eaf9e",
    "name": "Tuto.com",
    "image": "https://ressources.maformation.fr/mfx/img/centres/01242022_090106-186048687.jpg",
    "email": "formation@tuto.com.fr",
    "phone": "+33 (0)2 53 42 62 23",
    "courseId": [
      "85e10564-58cd-4426-8ffd-508f8fed336a"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Tuto.com est un organisme de formation en ligne, spécialisé dans les métiers du numérique.<br>L’entreprise a été créée fin 2009 par des entrepreneurs trentenaires geeks et passionnés, partageant deux valeurs essentielles à leurs yeux : la qualité du service et l’écoute du client.<br><br><strong>L’objectif pour ses apprenants</strong> ? Étendre ses compétences, développer sa carrière ou se reconvertir pour vivre de sa passion.<br><br><strong>Comment</strong> ? Grâce à plus de 90 000 cours en ligne pour tous les niveaux, mais aussi via des Parcours de Formation Mentorés.<br>Ces parcours permettent de se former de A à Z  sur un sujet, accompagné par un Mentor et soutenu par une équipe. Ils sont accessibles à tous, sans prérequis et les inscriptions se font toute l'année.<br><br>\r\n<ul>\r\n<li><strong>Des formations à distance :</strong></li>\r\n</ul>\r\nToutes les formations proposées sont 100% en ligne.<br>On se forme de chez soi, ou de n’importe où, en s’organisant comme on le souhaite.<br> <br>\r\n<ul>\r\n<li><strong>Un accompagnement vers la réussite :<br></strong> \r\n<ul>\r\n<li>Un Mentor expert est attribué à chaque apprenant en début de parcours. Il l’accompagne via des sessions en visio, et l’aide au besoin.</li>\r\n<li>Une équipe dédiée à l’accompagnement des apprenants est également présente pour les soutenir et maintenir leur motivation.</li>\r\n<li>Une Communauté d'Apprenants sur Slack et via les Salons d'entraide permet de discuter et d'échanger n’importe quand.</li>\r\n</ul>\r\n</li>\r\n</ul>\r\n<br>\r\n<ul>\r\n<li><strong>Des formations entièrement finançables :</strong></li>\r\n</ul>\r\nSelon la situation de l’apprenant, la formation pourra être prise en charge par son Entreprise, son OPCO, Pôle emploi, ou encore par le Compte Personnel de Formation (pour les formations éligibles CPF). L’équipe de tuto.com aide au montage du dossier.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "ca171c1f-5866-40ed-b26c-5924fc3b2db6",
    "name": "YouSchool",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05282021_170022869256561.png",
    "email": "formation@youschool.fr",
    "phone": "+33 (0)7 37 82 57 88",
    "courseId": [
      "97915e6c-116a-4111-b401-a387970458e4",
      "119ed0df-8726-4727-b9e7-8aff59e36c7d"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    YouSchool est une école en ligne &amp; organisme de formation déclaré à la préfecture de Paris. Nous proposons des formations à distance pour des CAP (diplômes d'états officiels et reconnus). Cet apprentissage à distance se fait sur notre propre plateforme d'apprentissage développée pour et avec les apprenants. Disponible sur ordinateur, tablette et smartphones, vous suivez les cours sur une solution e-learning exclusive qui révolutionne la formation en ligne ! (réseau social d'apprentissage, cours vidéos, écrits, quiz, défis des profs, groupes de discussions, badges de progression... et bien plus encore !). Toutes nos formations bénéficient d'un compte de découverte gratuit, d'une garantie diplômée ou 100% remboursée et de 14 jours pour essayer gratuitement et intégralement la formation.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "460a7072-a48c-44e9-8f9d-fee04060450a",
    "name": "Digital Campus Live",
    "image": "https://ressources.maformation.fr/mfx/img/centres/08182020_160617-495181775.gif",
    "email": "formation@digitalcampus live.fr",
    "phone": "+33 (0)1 32 78 20 07",
    "courseId": [
      "6448ffc9-7f17-490d-80ad-57f9d7b9f5aa"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Digital Campus Live, la version en ligne du réseau n°1 des écoles du digital</strong><br><br><em>Propulsé par Studi, leader français du digital learning, la filiale Edtech de Galileo Global Educatio</em>n<br><br><strong>Former les digital change makers d’aujourd’hui et de demain</strong><br><br>Former les futurs acteurs du monde et avoir un impact positif sur nos sociétés, voici ce qui anime le réseau Digital Campus. L’ADN du réseau s’appuie sur des valeurs fortes. Créativité, excellence et partage sont au cœur des projets portés par Digital Campus. <br><br><strong>25 ans d’histoire, 10 campus physiques et 2000 étudiants par an</strong><br><br>Fondé en 1994 avec Digital Campus Paris (anciennement IESA), le réseau s’appuie sur plus de 25 ans d’expérience dans l’enseignement des métiers du numérique. <br><br>Le réseau physique forme chaque année plus de 2 000 apprenants dans 8 villes de France Métropolitaine, mais aussi à la Réunion et au Sénégal.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "f802a0c4-fb66-4877-8ed9-d27e636f4575",
    "name": "IFEP",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03082022_16462755887761.jpg",
    "email": "formation@ifep.fr",
    "phone": "+33 (0)9 72 10 53 79",
    "courseId": [
      "30a7a813-b7a8-4685-9268-0cb52f18617f"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Formation Tatouage, Piercing, Maquillage, Hygiène\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "809f9609-2063-4261-8bd3-cb13be25eb02",
    "name": "MJM Graphic Design",
    "image": "https://ressources.maformation.fr/mfx/img/centres/07232020_1323252036637137.png",
    "email": "formation@mjmgraphic design.fr",
    "phone": "+33 (0)4 87 90 87 91",
    "courseId": [
      "05d6b506-6862-4141-a6cb-ed3193b20df0",
      "1f33258c-6333-4f62-b2ba-68a922f51d48"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    MJM Graphic Design est un organisme de formation leader en france depuis plus de 40 ans dans le domaine des métiers de l'image, du design et du digital. Proposant de nombreuses formations à distance et en campus  éligibles au CPF et reconnues par l'etat, notre enseignement bénéficie d'une réputation d'excellence auprès de notre réseau exponanciel d'entreprises  qui recrute depuis de nombreuses années nos apprenants en reconversion professionnelle.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "021db75c-da32-4364-bbbd-2cfcd8e0e75b",
    "name": "LH Solutions",
    "image": "https://ressources.maformation.fr/mfx/img/centres/05202020_120200-1015811887.jpg",
    "email": "formation@lhsolutions.fr",
    "phone": "+33 (0)9 74 85 78 61",
    "courseId": [
      "3ebd8b02-9569-4bd6-9b8e-0da84d49c1d6"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    LH Solutions est un organisme de formation implanté en Alsace.<br>Nous développons de la formation professionnelle pour tous !<br>Individuellement ou collectivement, vous avez la possibilité de vous former tout au long de votre vie.<br>Nous avons à coeur de vous accompagner pour vous permettre d'acquérir ou de consolider vos connaissances et vos compétences professionnelles.<br><br>L'intégralité de nos formations peuvent être dispensées en ditancielle ou au sein de votre entreprise.<br>\r\n<p>Nous sélectionnons les compétences humaines et les métiers essentiels pour révéler les talents et booster la performance de tous (entreprise, salarié, demandeur d'emploi, etc.).<br><br>Nos formations sont regroupées en <strong>8 domaines </strong>de compétence :<br>- 26 formations en bureautique<br>- 5 formations en PAO-CAO<br>- 9 formations linguistiques<br>- 15 formations en programmation<br>- 2 formations en sécurité<br>- 6 formations en marketing digital<br>- 5 formations en communication<br>- 2 formations en développement personnel</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "b8e44738-68e6-4867-b1a3-a779986267ff",
    "name": "MAISON FAMILIALE RURALE",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02222022_182826-1811234207.png",
    "email": "formation@maisonfamiliale rurale.fr",
    "phone": "+33 (0)9 21 80 40 57",
    "courseId": [
      "cd9e6272-620a-48b8-ab1e-b3c1b8868519"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <strong>Le CFA/MFR-CFTA</strong> de La Ferté Macé <strong>accompagne chaque année une cinquantaine de stagiaires de la Formation Continue</strong>, avec un statut de salarié ou de demandeur d'emploi. Il forme également des jeunes par l'alternance ou l'apprentissage (niveau BAC et BTS).<br><br>Les formateurs proposent un accompagnement personnalisé, une pédagogie innovante en lien avec les professionnels, un réseau d'entreprises partenaires et un tremplin vers un emploi durable (100% des élèves ont trouvé un emploi 6 mois après la fin de leur parcours de formation.<br><br>Certification QUALIOPI\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "630fa048-e6cd-4041-8257-61d35449fb6c",
    "name": "GRETA de l'Essonne (91)",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02092021_094642-172808399.jpg",
    "email": "formation@gretade l'essonne (91).fr",
    "phone": "+33 (0)0 23 22 08 84",
    "courseId": [
      "365303ff-a682-4658-bcee-53af607ca93d"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Le GRETA de l'Essonne, organisme de formation des adultes de l’éducation Nationale, est implanté dans le département de l'Essonne.</p>\r\n<p>Il est constitué de 95 établissements adhérents, lycées professionnels et collèges, qui mettent à disposition leurs ressources matérielles et humaines pour développer des activités de formation continue et répondre aux besoins des clients du GRETA.</p>\r\n<p>Des formations diplômantes (du CAP au BTS), certifiantes (titre professionnel) ou professionnalisantes (modules courts) sont dispensées dans différents domaines professionnels, en réponse à des besoins identifiés d’insertion professionnelle, de professionnalisation ou de reconversion.<br><br>Le GRETA DE L'Essonne est certifié sur DATADOCK. Salariés, demandeurs d'emploi, indépendants, ce label vous garantit des prestations de formation de qualité répondant à 6 critères et 21 indicateurs fixés par la loi et reconnus par 41 financeurs au niveau national.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "71ff8165-b376-4c60-a07b-2e3691c5bf05",
    "name": "Natura-Dis",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02152021_105834-13112911.jpg",
    "email": "formation@natura-dis.fr",
    "phone": "+33 (0)7 36 54 66 29",
    "courseId": [
      "64558b19-58b3-4971-a189-5a6c1a5038ac"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Notre vocation est de proposer, à celles et ceux qui souhaitent s’investir dans un <strong>métier « vert »</strong>, des formations pleinement adaptées à leur profil, à leurs objectifs personnels et aux réalités professionnelles.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "7a1a6586-cff4-4f05-8246-2280657de7d1",
    "name": "IFSA",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02152021_105946-1630777647.jpg",
    "email": "formation@ifsa.fr",
    "phone": "+33 (0)4 74 40 93 54",
    "courseId": [
      "7e65c1bc-a89a-4de0-a75b-02f3620a2e01"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Créé il y a plus de 15 ans et membre du groupe Skill and You, l’Institut de Formation en Soins Animaliers (IFSA) est l’école spécialiste de la formation à distance dans le domaine des métiers animaliers.Elle vous permet d’étudier de chez vous et à votre rythme, en conciliant votre vie personnelle (travail, famille, études…), votre étude soins animaliers et la réalisation de votre projet professionnel auprès des animaux.<br><br>Choisir une de nos formations à distance vous permet de bénéficier :<br><br>\r\n<ul>\r\n<li>d’un enseignement de qualité, spécialement conçu pour la formation à distance par des Docteurs Vétérinaires et des professionnels du secteur animalier : éducateur, toiletteur, éleveur…</li>\r\n<li>d’un programme d’études intégrant l’ensemble des compétences requises dans votre futur métier animalier,</li>\r\n<li>d’une méthode pédagogique innovante, avec des cours complets et illustrés, du e-learning et des vidéos de formation en ligne, ainsi qu’un Espace Elèves personnalisé pour suivre la progression de votre formation,</li>\r\n<li>d’une équipe pédagogique et de professeurs à votre écoute pour vous aider dans la réussite de votre parcours de formation,</li>\r\n<li>d’une Attestation de fin de formation témoignant de votre assiduité à suivre la formation* et de l’acquisition de toutes les connaissances indispensables à l’exercice d’un metier animalier.</li>\r\n</ul>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "38763e28-bdae-4e69-850c-e784b2beb23c",
    "name": "Centre Européen de Formation",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09292015_174651-34792015.gif",
    "email": "formation@centreeuropéen de formation.fr",
    "phone": "+33 (0)7 20 34 31 99",
    "courseId": [
      "e0397521-048d-4e78-bbff-12fe5ec2df0b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Le<strong> Centre Européen de Formation</strong> est le leader de la formation par correspondance. L’école propose des formations tournées vers l’avenir, dans le but d’obtenir un emploi rapidement. L’idée fixe de notre école est de faciliter l’apprentissage par des outils modernes et un suivi personnalisé. <br><br>Faites le bon choix, choisissez la formation par correspondance du Centre Européen de Formation, pour votre avenir professionnel !<br><br><strong>Formez-vous à votre rythme avec la formation par correspondance</strong><br><br>Vous pouvez vous inscrire à la formation par correspondance du CEF tout au long de l’année. Selon vos contraires personnelles et professionnelles, vous organisez votre plan d’étude à votre rythme. Selon le rythme choisi, vous pourrez finir entièrement l’une de nos formation entre 6 mois et 3 ans.<br><br>De plus, nos supports modernes d’apprentissage vous permettent d’étudier où vous voulez et quand vous voulez. Connectez-vous directement sur votre espace élève en ligne pour accéder à l’ensemble de nos services e-learning.<br><strong><br>Une méthode d’apprentissage idéale</strong><br><br>La formation à distance révolutionne le format très classique d’apprentissage en école, avec de nouvelles ambitions, de nombreux outils pédagogiques et une équipe pédagogique compétente<br><br>Le Centre Européen de Formation vous propose ses formations par correspondance aux formats numérique et papier. Au fur et à mesure de votre formation, vous recevez des cours clairs et illustrés par courrier. L’ensemble des cours du Centre Européen de Formation a été rédigé par les meilleurs professeurs de leurs secteurs respectifs.<br><br>En complément de ces cours papiers, vous bénéficiez d’un accès permanent à votre espace élève (CEF learning) où vous avez à : la version numérique de vos cours, des devoirs autocorrigés, des quiz, des exercices d’entraînement, des tutoriels vidéo… <br>formation par correspondance<br><br><strong>Un suivi personnalisé : la force de notre formation par correspondance</strong><br><br>Nous nous engageons à suivre de manière personnalisée, nos élèves, sur une durée maximum de 3 ans. Ainsi les élèves du CEF peuvent prendre leur temps et se former à leur rythme, sans pour autant craindre d’être tout seul. En effet, chaque élève se voit attribuer un coach personnel, qui a pour but de le suivre jusqu’à la fin de sa formation. <br><br>Nos professeurs sont disponibles par téléphone, email ou via l’espace CEF learning. Ils vous accompagnent dans l’apprentissage votre formation, dans la recherche de stages et d’emploi.<br><br>Notre équipe pédagogique, nos coachs et le personnel administratif sont à votre disposition du lundi au vendredi. Ils sont aux petits soins avec les élèves et n’ont qu’un seul but : que les élèves réussissent leur formation par correspondance !\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "f5f74197-6e8d-4c18-8735-010c2b7904ce",
    "name": "Culture et Formation",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02142022_1119281468464017.png",
    "email": "formation@cultureet formation.fr",
    "phone": "+33 (0)7 63 41 59 84",
    "courseId": [
      "39401982-3e6b-4394-a62f-55b3725aa11b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>Avec plus de<strong> 40 années d’expertise</strong>, Culture et Formation est une école privée d’enseignement à distance spécialisée dans le secteur du paramédical, de la petite enfance,  du social , de la beauté, de la santé animale ou encore de la sécurité. <br><br>Plus de 300 000 élèves lui ont fait confiance !<br><br>Engagée dans un processus de qualité allant de la conception de ses formations jusqu'au suivi de ses élèves, Culture et Formation est soumis au <strong>contrôle pédagogique de l'Etat</strong>¹.<br><br>Culture et Formation détient la certification <strong>Qualiopi </strong>pour son action de formation continue, ceci implique pour l’école un engagement sur le long terme sur la qualité des formations délivrées.<br><br>Quel que soit votre objectif, vous mettez ainsi toutes les chances de votre côté pour mener à bien votre projet professionnel et exercer un métier d’avenir !<br><br>¹conformément à la réglementation</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "5e3912aa-bb60-48aa-bffe-af30124f55e6",
    "name": "Rennes School of Business",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12092020_1618101312784625.png",
    "email": "formation@rennesschool of business.fr",
    "phone": "+33 (0)7 80 03 79 41",
    "courseId": [
      "37fd7d50-8ed0-4016-8675-922bf6172a51"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p>L’Executive Education de Rennes School of Business :</p>\r\n<ul>\r\n<li>Une excellence académique à la portée des professionnels</li>\r\n<li>Un diagnostic personnalisé de vos besoins en Formation Continue</li>\r\n<li>Une expertise pour préparer les enjeux de demain</li>\r\n<li>Une expérience internationale unique au cœur de Rennes</li>\r\n</ul>\r\n<p>Rennes School of Business offre des formations dans toutes les disciplines du management : la finance, le marketing, les achats, le Supply Chain Management, la stratégie et l’innovation, le leadership, le développement durable et la responsabilité sociétale des entreprises. L’offre de formation continue de Rennes SB est certifiée QUALICERT et enregistrée au RNCP.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "892e8a26-5366-4d79-9379-ced6ead65619",
    "name": "POLE COMPETENCES",
    "image": "https://ressources.maformation.fr/mfx/img/centres/09072021_105605-1619291327.jpg",
    "email": "formation@polecompetences.fr",
    "phone": "+33 (0)7 00 05 08 22",
    "courseId": [
      "a510a1ae-3985-4309-879e-e864fe531f3d"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Spécialiste de la formation professionnelle, Pôle Compétences vous accompagne dans tous vos projets.<br><br>Vous êtes dirigeants ou salariés? Vous avez besoin d'acquérir de nouvelles compétences?<br><br>Découvrez notre catalogue de formations :<br><br>• Marketing et Communication<br><br>• Management<br><br>• Comptabilité<br><br>• Commercial<br><br>• Informatique et Bureautique<br><br>• Développement personnel\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "0b1e990a-48f7-40c6-bbc8-d47c39040d24",
    "name": "FORMALIFE ACCOMPAGNEMENT PROFESSIONNEL ET FORMATION",
    "image": "https://ressources.maformation.fr/mfx/img/centres/02032022_151309-1357616623.jpeg",
    "email": "formation@formalifeaccompagnement professionnel et formation.fr",
    "phone": "+33 (0)5 39 49 41 04",
    "courseId": [
      "360e882f-5b63-409b-8cef-13c21d3eb84c"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Après plus de 20 ans d’expérience en entreprise, essentiellement dans le secteur viti-vinicole <br>et un parcours en formation continue afin d’actualiser mes compétences en gestion, <br>puis un master 2 en pratiques et ingénierie de la formation, <br>je suis devenue enseignante-formatrice et en 2020, j'ai créé FORMALIFE accompagnement professionnel et formation.<br><br><br>Dans le cadre du master, mon travail de recherche a porté sur les risques psychosociaux et leur prévention par l’accompagnement professionnel et l’analyse de l’activité.<br><br><br>L'équipe pédagogique de FORMALIFE ACCOMPAGNEMENT PROFESSIONNEL ET FORMATION s'appuie sur ses savoirs et savoir-faire afin de transmettre et partager, accompagner avec écoute et empathie.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "1f97f856-ef63-4183-a7af-c7273f98202c",
    "name": "Manitude",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03282019_145512-958516431.png",
    "email": "formation@manitude.fr",
    "phone": "+33 (0)0 37 69 44 18",
    "courseId": [
      "289ae6ed-b873-45ac-88c8-312bfc51a9d0"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <p><strong>Cabinet de Conseil et formation axé sur le comportement humain :</strong></p>\r\n<p><span style=\"text-decoration: underline;\">POUR VOUS, NOTRE DIFFÉRENCE FAIT TOUTE LA DIFFÉRENCE</span></p>\r\n<p>Un cabinet de coaching à votre écoute. Professionnels aguerris, nos consultants sont les premiers à mettre en œuvre, au quotidien, les bonnes pratiques et méthodologies qu’ils partagent avec vous.</p>\r\n<p><strong>LA COHÉRENCE PÉDAGOGIQUE :</strong></p>\r\n<p>Découvrez la force de notre concept de simulation évolutive. Issu de l’analyse des sportifs de haut niveau ou des musiciens professionnels, cette méthode nous invite à répéter le geste avec chaque participant, jusqu’à sa parfaite appropriation.</p>\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "f234de20-1a5a-4886-9140-9ab40b89638c",
    "name": "Cazeri conseil",
    "image": "https://ressources.maformation.fr/mfx/img/centres/08262020_182745-1052685039.jpg",
    "email": "formation@cazericonseil.fr",
    "phone": "+33 (0)1 19 60 99 81",
    "courseId": [
      "a37f87a4-3341-4292-8619-350255c67397"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Société nouvellement créée mais qui developpe des relations de confiance avec ses apprenants avec des mises en situation qui leur sont propres et un SAV de 3 mois <br>La société travaille régulièrement en sous traitance pour de gros organismes de formation<br>Son expérience comme consultant permet d'être en permanence sur le terrain et aux contacts d'autres  professionnels qui comme vous rencontrent des difficultés. AVec cette double casquette de consutlnt formateur cela permet de mieux cerner les problemes des apprenants et de pouvoir s'adapter à leur réels besoins\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "69f6170d-1e43-4235-9b55-c32e5dcc3c1e",
    "name": "Institut Léonard de Vinci",
    "image": "https://ressources.maformation.fr/mfx/img/centres/12172021_171607-980196319.png",
    "email": "formation@institutléonard de vinci.fr",
    "phone": "+33 (0)6 01 16 00 16",
    "courseId": [
      "445b383e-82ca-447d-8add-9baa8d76c95b"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    <em><strong>Des formations uniques pour réussir les enjeux et les métiers de demain.</strong></em><br><br>L’ILV, Institut Léonard de Vinci, créé en 2002, est une entité du Groupe Léonard de Vinci. L’ILV développe depuis sa création une forte expertise dans le domaine de la formation continue et des 3èmes cycles. Il propose, depuis 2006, une gamme complète de formations destinée à des professionnels en activité ou à des étudiants à la recherche d’une forte spécialisation dans les secteurs du Management, de la Santé et du Digital.<br><br>L’Institut propose également à ses partenaires un pôle séminaire répondant aux attentes des entreprises en matière de formation de personnel.<br><br>Le succès de l’Institut Léonard de Vinci repose sur une démarche fondée, d’une part, sur une pédagogie en phase avec les attentes du monde économique et, d’autre part, sur un corps professoral essentiellement composé de professionnels reconnus dans leur domaine de compétence.<br><br>La localisation au cœur du quartier d’affaires de La Défense, de l’Institut Léonard de Vinci constitue un véritable atout. Elle met à disposition des étudiants un réseau d’entreprises partenaires efficace. Enfin, l’environnement de travail et la qualité exceptionnelle des infrastructures dont nous disposons garantissent des études réussies.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "0936345d-5096-42af-afb9-c7001b8a4c65",
    "name": "Academee",
    "image": "https://ressources.maformation.fr/mfx/img/centres/03142022_1106071175307809.png",
    "email": "formation@academee.fr",
    "phone": "+33 (0)9 03 58 20 43",
    "courseId": [
      "b29b2053-d61e-4ecd-bedf-26500ffa0589"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Créee sous l'impulsion de Studi et du Groupe M6, <strong>Academee</strong> est un partenariat inédit dans le monde de l'éducation. Il combine l'expertise du Groupe M6 dans la production de contenus audiovisuels et l'expérience de Studi dans la conception de parcours pédagogiques en ligne.<br><br>Nous sommes convaincus qu'en donnant à tout le monde la possibilité de se former aux métiers de ses rêves, nous apportons une réponse concrète aux besoins économiques des filières et à l'épanouissement professionnel des Français. L'accompagnement des élèves vers la découverte d'un nouveau métier ou la maîtrise de nouvelles compétences est notre moteur. <br><br><br><strong>Academee</strong>, c'est la puissance d'une marque-média inspirante et d'un savoir-faire unique dans la formation à distance.<br>Academee, l'école en ligne nouvelle génération.<br><br>\r\n<ul>\r\n<li><strong>Des experts hors du commun</strong></li>\r\n</ul>\r\nNos formations sont incarnées par des pros du secteur à tous les niveaux: nos parrains et marraines de filière, formateurs, évaluateurs, responsables pédagogiques ou intervenants de Masterclass. <br><br>\r\n<ul>\r\n<li><strong>Une expérience pédagogique inédite</strong></li>\r\n</ul>\r\nNous sommes convaincus que l'apprentissage peut être fun et collaboratif. Nous avons créé des formats pédagogiques innovants : défis, challenges, masterclass ou échanges en Team avec votre coach dédié. Les formations Academee ne ressemblent à aucune autre.<br><br>\r\n<ul>\r\n<li><strong>Un diplôme et un emploi</strong></li>\r\n</ul>\r\nChaque brique de formation s’insère dans un parcours métier certifiant. Notre objectif numéro 1 : l’employabilité de nos apprenants. Nous offrons un coaching carrière systématique aux élèves pour trouver un travail avec l'obtention du diplôme.\r\n                                </div>",
    "accountType": "organisation"
  },
  {
    "id": "62e02269-55d0-4378-8cec-95d630327470",
    "name": "Brest Business School",
    "image": "https://ressources.maformation.fr/mfx/img/centres/04232015_100700604434849.gif",
    "email": "formation@brestbusiness school.fr",
    "phone": "+33 (0)7 46 76 75 41",
    "courseId": [
      "ab4cdb22-eec0-48cd-ba5a-030ab851d7e9"
    ],
    "description": "<div class=\"index-formation__content-block__body\">\r\n                                    Dans un monde en constante évolution, <strong>Brest Business School</strong> a sans cesse innové et procédé aux adaptations nécessaires afin de proposer les programmes de formation adaptés aux besoins des entreprises et aux envies des étudiants.<br><br><strong>Brest Business School</strong>, anciennement École Supérieure de Commerce Bretagne Brest (ESC Brest), est Membre de la Conférence des Grandes Écoles (CGE) depuis 1992. Établissement d’enseignement supérieur privé, l’école accueille près de 1 000 étudiants dont 30% d’étudiants étrangers et 13% d’étudiants ingénieurs sur son campus de Brest (Finistère) et près de 900 apprenants en Chine.<br><br>Spacieux (9 300 m²), le campus brestois est doté des infrastructures pédagogiques modernes et d’espaces dédiés aux étudiants comme le « paquebot associatif » et les coworking spaces. C’est aussi un lieu de rencontre pour les entrepreneurs puisque qu’elle intègre un Incubateur régional, le siège de « Produit en Bretagne », ainsi que les clubs et réseaux professionnels finistériens.<br><br><strong>Brest Business School</strong> est également référencé DataDock, qui est un véritable label pour les centres de formations mis en place par le gouvernement. Gage de crédibilité et de qualité, DataDock est une base de données unique sur la formation professionnelle sous l’angle de la qualité. Nos formations font donc preuve des six critères qualité définis par la Loi, avec un taux de réussite de 95 % !\r\n                                </div>",
    "accountType": "organisation"
  }
]
