[
  {
    "id": "2825e752-4611-4b4d-80e8-8ea964e7fe28",
    "title": "Comment se former au développement durable",
    "description": "Le concept de développement durable est connu depuis longtemps des personnes qui s'intéressent de près à la question environnementale et aux effets de l'activité humaine sur la planète : réchauffement et changement climatique, disparition d'espèces animales et végétales, impact sur la santé humaine, etc. Vous souhaitez vous engager dans la protection de l'environnement et contribuer à votre échelle à la transition énergétique ? On vous dit comment développer vos compétences en matière de développement durable et peut-être même en faire votre métier !",
    "category": "Santé, Médecine",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 09 Mars 2022 à 17h20"
    },
    "editorId": "3b184b36-76f7-4cd3-8f0a-2c3b3debf0c1"
  },
  {
    "id": "e338d0c1-717c-4b6b-a8c4-a54f99c7275d",
    "title": "Comment apprendre à utiliser Internet",
    "description": "Pour les plus aguerris, Internet est une partie de jeu. Pour les moins familiers, Internet peut être perçu comme un labyrinthe.  En effet, il est nécessaire d’être polyvalent et savoir s’adapter rapidement face aux changements. Différentes formations proposent des cours pour appréhender cet outil. Des cursus plus spécialisés permettent d’affiner ses compétences, notamment pour les métiers dont Internet est l’outil de travail principal.",
    "category": "Immobilier, Urbanisme",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 10 Mars 2022 à 10h13"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "72d4ba43-686f-41f7-89b6-0521a27fbe27",
    "title": "Comment apprendre la reprogrammation moteur",
    "description": "Liée à l’automobile et la moto, la reprogrammation moteur nécessite des compétences techniques aussi bien en mécanique mais surtout en informatique. En effet, la reprogrammation redéfinit les paramètres du moteur via son boîtier électrique. Il est donc important de passer par une formation centrée sur la cartographie d’un moteur afin de connaître les différents éléments et savoir utiliser la machine.",
    "category": "Industrie, Matériaux, Énergie",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 10 Mars 2022 à 10h30"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "49725a1a-8c0f-42a2-839a-843977b3a58c",
    "title": "Comment apprendre à utiliser iOS",
    "description": "Les utilisateurs d'iPhone et des produits Apple utilisent le système d’exploitation iOS. Dans les quelques lignes qui suivent, nous vous proposons de découvrir comment apprendre à vous en servir. Il s'agit d'une compétence qui pourra être recherchée par certaines entreprises dans le cadre d'un recrutement.",
    "category": "Immobilier, Urbanisme",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 10 Mars 2022 à 11h07"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "49730d4c-85b8-46f5-9f4e-1b75a87ddbbf",
    "title": "Comment apprendre Microsoft Office",
    "description": "Microsoft Office et l'ensemble de ses applications sont de véritables références pour toutes les personnes ayant un travail de bureau. Dans cet article, nous vous proposons de découvrir ce que contient cette solution. Vous pourrez aussi trouver la formation qui vous correspond, si vous souhaitez apprendre à utiliser l'une des applications propulsées par Microsoft.",
    "category": "Art, Design, Décoration",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 10 Mars 2022 à 11h46"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "c3253ac3-9180-4d47-a95c-711c714e26a6",
    "title": "Comment apprendre les normes IFRS",
    "description": "Apprendre les normes IFRS (ou",
    "category": "Comptabilité, Gestion",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 10 Mars 2022 à 11h29"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "52926fe2-0da8-4788-8db4-e6aeae626efe",
    "title": "Comment apprendre le recouvrement",
    "description": "Apprendre le recouvrement, c’est participer à la survie de l’entreprise, ou même, agir au cœur du métier d’une entreprise de crédit à la consommation. Grâce à des méthodes d’appels et à une communication bien maîtrisée, ce métier fondamental offre toutes les chances à une entreprise de qualité, sans fâcher ses prestataires ou clients.",
    "category": "Comptabilité, Gestion",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 11 Mars 2022 à 12h19"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "a899f04a-6cec-4afb-9305-f83ff506b6da",
    "title": "Comment apprendre le detailing",
    "description": "Prestation exécutée par un professionnel, le detailing redonne toute son esthétique aux véhicules automobiles. En quoi consiste cette compétence très prisée des collectionneurs ? Quelles qualités sont indispensables pour rénover l’intérieur comme l’extérieur d’une voiture ? Comment vous former et devenir detailer ?",
    "category": "Tourisme, Loisirs",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 11 Mars 2022 à 14h06"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "0df9aeb8-06aa-4ca3-a880-ab4c153d33b4",
    "title": "Comment se former au Big Data",
    "description": "Vous adorez collecter des informations, les préparer puis les analyser afin de proposer des recommandations ou des prédictions ? Vous aimez étudier et proposer des solutions aux problématiques rencontrées par les entreprises ? Vous êtes à l’aise en informatique et les algorithmes sont votre aire de jeu préféré ? Et si vous vous formiez au Big Data ?",
    "category": "Management, Direction",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 11 Mars 2022 à 14h27"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "b2e221bc-0bca-4c36-9d50-a6ec0242a897",
    "title": "Comment apprendre à réaliser un terrassement",
    "description": "Apprendre à réaliser un terrassement permet à un ouvrier du BTP d'être le premier sur un chantier, pour préparer un sol en déplaçant d’importantes quantités de terre. Utilisant tout d’abord la pelle, la pioche et la brouette, le terrassier passe très vite aux différents engins de chantier mécanisés pour réaliser des excavations ou des nivellements afin de préparer une route. Ce travail très physique ouvre la voie vers de nombreux emplois dans la construction.",
    "category": "Hôtellerie, Restauration, Cuisine",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 11 Mars 2022 à 15h00"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "c28d4363-7820-4e78-b0f1-94089b0ee94d",
    "title": "Comment se former pour obtenir le permis d’exploitation",
    "description": "Ouvrir un espace lié à l’hôtellerie et à la restauration n’est pas si simple que ça. En effet, pour sécuriser votre emploi, ainsi que votre établissement, une formation nommée “le permis d’exploitation” a été rendue obligatoire pour toute personne souhaitant ouvrir les portes d’un bar, d’un restaurant, d’un hôtel, ou encore d’une boîte de nuit. Découvrez toutes les informations sur cette formation !",
    "category": "Animaux, Nature",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 14 Mars 2022 à 14h27"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "efd063fc-09c5-4d1c-8ff7-623fbe2a17b2",
    "title": "Comment apprendre C#",
    "description": "C#, à prononcer \"C sharp\", est un langage de programmation créé en 2001 et commercialisé par la société Microsoft. C# est dit orienté objet et à typage fort. Il contient des similitudes avec le langage Java, mais aussi avec C et C++, dont il reprend la syntaxe et certains concepts.",
    "category": "Tourisme, Loisirs",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 14 Mars 2022 à 15h02"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "76413813-8118-4d10-9d13-5929df766906",
    "title": "Comment se former aux outils ASP",
    "description": "ASP.NET regroupe des outils de développement proposés par Microsoft. Ils permettront aux développeurs de pouvoir créer des sites internet très simplement. Il sera possible de se servir d'un éditeur simplifié, ou de créer son propre code. Dans cet article, nous détaillons l'utilité de ce type de solutions et les possibilités de formation pour apprendre à s'en servir.",
    "category": "Langues",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 14 Mars 2022 à 15h21"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "8884d2c4-9623-480c-bb79-3955549bf97a",
    "title": "Comment apprendre Windev",
    "description": "Édité par PC SOFT, Windev est un outil de développement complet de programmation. Quel que soit votre profil, développeur néophyte ou chevronné, découvrez quelles qualités sont indispensables pour le maîtriser. Trouvez votre formation Windev et agrémentez votre CV d’une compétence recherchée dans la programmation d’application.",
    "category": "Tourisme, Loisirs",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 14 Mars 2022 à 15h53"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "7a5b44ed-0ed9-4555-9329-cc6782fe5b34",
    "title": "Comment apprendre Windows",
    "description": "Plutôt que de céder aux caprices de la technologie, devenez maître de votre PC et découvrez ce qu’est Windows. Apprenez en tirer le meilleur parti dans l’exercice de votre profession en choisissant la formation adaptée à votre niveau. Découvrez quelles professions pianotent Windows sur le bout des doigts.",
    "category": "Bien-Être, Relaxation",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 18 Mars 2022 à 10h10"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "1e954082-b47c-486b-aca7-10298439a88f",
    "title": "Comment apprendre ArcGIS",
    "description": "En parcourant les offres d'emploi, vous avez peut-être remarqué la nécessité de maîtriser ArcGIS dans le cadre de certaines fonctions. Dans cet article, nous vous proposons de découvrir comment se former à l'utilisation de cette solution. Vous pourrez également trouver des solutions de financement en fonction de votre profil et de votre situation.",
    "category": "Art, Design, Décoration",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 14 Mars 2022 à 16h19"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "bcce4087-5ff3-4ed4-abf1-b0b82af73bb5",
    "title": "Comment apprendre l'audiovisuel",
    "description": "L'audiovisuel regroupe toutes les professions permettant d'utiliser le son et l'image pour transmettre des informations, communiquer ou encore enseigner. Si vous souhaitez en savoir plus sur les différentes formations permettant d'apprendre l'audiovisuel, rendez-vous dans les paragraphes suivants. Nous vous proposons un véritable tour d'horizon du domaine.",
    "category": "Transport, Permis",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 15 Mars 2022 à 10h13"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "33d89ac1-80c6-4fee-a3fb-a26f04fe9ad4",
    "title": "Comment apprendre le JSP",
    "description": "Apprendre le JSP, c’est se familiariser avec un des langages de programmation dynamique les plus courants et les plus appréciés, que ce soit pour des sites web ou des applications mobiles. Le métier de développeur JSP est actuellement très recherché. Cela peut être une opportunité pour vous former ou vous reconvertir, dans le domaine du développement informatique.",
    "category": "Fonction Publique, Citoyenneté, Droit",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 23 Mars 2022 à 16h04"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "23121ea9-75aa-43ba-bd7c-8594003271b0",
    "title": "10 compétences pour être un bon formateur",
    "description": "Vous souhaitez exercer le métier de formateur et vous vous demandez si vous avez bien les qualités requises pour accéder à la profession ? Vous animez déjà des actions de formation et vous voulez vérifier, à raison, que vous disposez bien des compétences clés de tout bon guide d'apprentissage ? Voici 10 qualités essentielles pour devenir formateur !",
    "category": "Industrie, Matériaux, Énergie",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 23 Mars 2022 à 12h21"
    },
    "editorId": "3b184b36-76f7-4cd3-8f0a-2c3b3debf0c1"
  },
  {
    "id": "06bf03f0-dd74-4de8-9d70-1d102a6c983a",
    "title": "Comment apprendre à se servir d'Outlook",
    "description": "Depuis sa refonte en 2012, peu d'utilisateurs ont pris le temps de réapprendre à utiliser de manière efficace leur boîte mail Outlook. Pourtant, votre messagerie électronique a désormais de multiples usages, intéressants à maîtriser. Découvrez toutes les informations sur votre boîte mail Outlook, ce que vous pouvez faire avec et comment apprendre à exploiter toutes les fonctionnalités de l’outil.",
    "category": "Défense, Sécurité, Secourisme",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 15 Mars 2022 à 10h32"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "26f5513d-cfc9-47e6-9229-627f2d3cbee2",
    "title": "Comment apprendre SketchUp",
    "description": "SketchUp est utilisé par de nombreux architectes, scénographes et décorateurs d’intérieur. Ce logiciel leur permet d’ajouter des esquisses à leurs différentes modélisations 3D pour leur donner plus de perspective, les rendre plus réalistes. Certaines fonctionnalités offrent la possibilité de générer plusieurs vues d’un même projet très rapidement, ce qui est un réel gain de temps lorsque l’on doit procéder à quelques ajustements.",
    "category": "Management, Direction",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 15 Mars 2022 à 10h48"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "4fb8bdc5-14d0-43b2-8e47-e3eb19508795",
    "title": "Comment apprendre le CSS",
    "description": "Le CSS est apparu pour améliorer l’expérience des internautes lorsqu’ils naviguent sur le web. Pour le maîtriser, il faut avoir des bases solides en informatique et en langage de programmation. Découvrez comment apprendre le CSS, et les métiers auxquels il mène !",
    "category": "Banque, Finance, Assurance",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 15 Mars 2022 à 11h26"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "89092434-958b-44a8-af00-787c283d50d6",
    "title": "Comment apprendre PostgreSQL",
    "description": "Dans l'univers de la gestion de bases de données, PostgreSQL fait partie des grands incontournables. Dans les quelques lignes qui suivent, nous vous invitons à la découverte de cette solution. Il existe des formations permettant d'apprendre à se servir de l'intégralité des fonctionnalités disponibles sur cette interface. Si vous êtes face à des enjeux relatifs à un système de gestion de base de données relationnelle, ne manquez pas cet article !",
    "category": "Ressources Humaines, Paie",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 18 Mars 2022 à 09h14"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "381bf0d4-fec0-4447-ac90-d84a5471c04d",
    "title": "Comment apprendre Open Office",
    "description": "Dans les quelques lignes qui suivent, vous découvrirez comment apprendre à se servir des différents logiciels Open Office. Les suites bureautiques payantes ou gratuites peuvent être utiles dans le cadre professionnel. Il existe des formations avec des possibilités de financement, pour savoir faire fonctionner Writer, Calc ou encore Base.",
    "category": "Hôtellerie, Restauration, Cuisine",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 16 Mars 2022 à 10h09"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "cec643fe-5c39-40b0-9ba8-0e22cf5d5601",
    "title": "Comment apprendre SAP",
    "description": "SAP offre aux entreprises une centralisation instantanée des données et informations qui y sont intégrées. Vous former à SAP vous permettra donc de pouvoir participer à la bonne gestion de votre société ou de celle qui vous emploie. Ce sera de ce fait un bénéfice non négligeable à présenter à votre employeur, qui comprendra que cette compétence est idéale pour simplifier le quotidien de la société.",
    "category": "Social, Services à la Personne",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 18 Mars 2022 à 09h36"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "ed5483ec-a04d-4f4d-8ef3-b5a7fe865613",
    "title": "Comment se former à la fibre optique",
    "description": "Faisant partie du secteur de la télécommunication, la fibre optique comporte aussi une partie électrique. Métiers de terrain ou de bureau, le secteur de la fibre optique comporte une multitude de métiers : depuis l’ingénieur télécom, au technicien de maintenance fibre optique jusqu’au monteur-câbleur.",
    "category": "Langues",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 16 Mars 2022 à 11h07"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "8ee87ab6-f093-4c4d-a68a-9bf22e743b13",
    "title": "10 compétences pour être un bon commercial",
    "description": "Être un bon commercial commence par avoir une présentation irréprochable. Ce professionnel de la vente doit inspirer confiance à sa clientèle au premier regard avant même de fournir un argumentaire de vente. Un commercial propose des solutions personnalisées à ses clients BtoB ou BtoC.",
    "category": "Esthétique, Coiffure",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 17 Mars 2022 à 11h26"
    },
    "editorId": "cb083014-7cda-4552-bb5a-20d46f03856d"
  },
  {
    "id": "c9a4a50e-08d0-4b51-a90d-d5ce078f2c4b",
    "title": "Comment apprendre MS Project",
    "description": "MS Project est un logiciel de suivi de projet idéal pour programmer des tâches et suivre leur évolution. Dans les quelques lignes qui suivent, vous découvrirez des informations essentielles sur cette solution. Il existe de nombreuses formations disponibles, avec des possibilités de financement pour acquérir cette compétence recherchée par les employeurs.",
    "category": "Petite Enfance, Puériculture",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 16 Mars 2022 à 11h28"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "ac063ccf-4daf-4f9e-ab99-f466afbfc7de",
    "title": "Comment apprendre Qlikview",
    "description": "QlikView est un véritable incontournable pour les professionnels de la data. Vous connaissez peut-être également son homologue Qlik Sense. Dans cet article, nous vous proposons d'en savoir plus sur cette compétence, et sur les meilleures façons de vous en emparer. Il existe aussi des solutions de financement pour vous permettre d'ajouter cette corde à votre arc.",
    "category": "Développement Personnel, Épanouissement",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 23 Mars 2022 à 11h59"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  },
  {
    "id": "d4120468-6f70-48eb-978f-379be4986c0e",
    "title": "Comment se former à l'éco-construction",
    "description": "Le secteur du bâtiment a plus que jamais un rôle à jouer dans la transition écologique. Conscient des enjeux climatiques actuels, les métiers du BTP ont déjà commencé à intégrer des pratiques visant à réduire leur impact sur l'environnement. L'éco-construction, ou construction écologique est une façon d'envisager et concevoir le bâtiment qui implique une prise de conscience environnementale de tous les acteurs de la chaîne de construction, de l'architecte au couvreur.",
    "category": "Tourisme, Loisirs",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 22 Mars 2022 à 16h16"
    },
    "editorId": "3b184b36-76f7-4cd3-8f0a-2c3b3debf0c1"
  },
  {
    "id": "71a5c381-1437-401f-a544-f123f3418b77",
    "title": "Comment apprendre YouTube",
    "description": "Si YouTube était auparavant destiné aux youtubeurs ou aux influenceurs, de nombreux métiers de la communication utilisent désormais le format vidéo et la plateforme pour mettre en avant les produits et les services de leurs clients. Quelles qualités développer ou posséder pour apprendre YouTube ? Comment vous former ? Suivez-nous et devenez des professionnels du montage sur le média social le plus visionné au monde.",
    "category": "Petite Enfance, Puériculture",
    "createdAt": {
      "value": null,
      "formatted": "Publié le 23 Mars 2022 à 16h29"
    },
    "editorId": "7a58e62f-c400-41d0-b87b-1fd9f8b3f57c"
  }
]
